{"term_id":281,"name":"Races et variétés rustiques et\/ou locales","slug":"races-et-varietes-rustiques-et-ou-locales","term_group":0,"term_taxonomy_id":281,"taxonomy":"thematic","description":"La présence de races\/variétés rustiques ou locales sur les fermes est importantes pour la conservation du patrimoine génétique acquis au cours des générations.","parent":3,"count":0,"filter":"raw","_order":0,"image":{"url":"718","base64":{"r1920_1080":false,"r419_181":false,"r10_15":false,"r4_3":false}},"color":"#bccf00","content":"\u003Cp\u003ELes pratiques de sélection paysanne (ou \"massale\") qui visent à augmenter la diversité des troupeaux et des cultures sont également très importantes. Grâce à la sélection paysanne, effectuée par des générations entières de paysans, ces races et variétés locales sont mieux adaptées aux conditions pédoclimatiques de leur territoire. De ce fait, la diversité des territoires a engendré une diversité colossale de races et de variétés locales.\u003C\/p\u003E\n\u003Cp\u003EOr, poussée par une recherche descendante, la tendance est à l'uniformisation du vivant via la diffusion de races ou variétés standardisées et sélectionnées sur des critères de productivité. Cette standardisation du vivant compromet la richesse génétique, base même de la production agricole et de la résilience de ses systèmes : la disparition des races et des variétés locales fragilise l'agriculture.\u003C\/p\u003E\n\u003Cp\u003EDe plus, ces races et variétés standards sont sélectionnées pour leurs performances dans des conditions optimales qui correspondent extrêmement rarement aux conditions de terrain ; dans les fermes, ce sont les produits phytosanitaires et les engrais qui assurent la production de ces conditions, ou tentent de s'en approcher, au mépris des spécificités des terroirs, ce qui entraîne des coûts pour le paysan, une baisse de son autonomie ainsi que la dégradation de l'environnement.\u003C\/p\u003E\n\u003Cp\u003ELes animaux et les plantes sélectionnées localement par le paysan, parce qu'adaptés au territoire, sont moins sensibles à certaines maladies et parasites et nécessitent donc moins de soins (traitements phytosanitaires, soins vétérinaires).\u003C\/p\u003E\n"}