{"term_id":3,"name":"Travail avec la nature","slug":"travail-avec-la-nature","term_group":0,"term_taxonomy_id":3,"taxonomy":"thematic","description":"Le thème « Travail avec la Nature » est fondamental en Agriculture paysanne, car il inclut le maintien de la biodiversité cultivée et naturelle, la gestion des intrants et de la fertilité des sols, la protection et la gestion quantitative et qualitative de la ressource en eau, la gestion des risques de pollutions ainsi que la contribution des systèmes de production agricole au bilan GES et à l’atténuation des changements climatiques, sans oublier la gestion des espaces et des paysages.","parent":0,"count":17,"filter":"raw","_order":0,"image":{"url":"122","base64":{"r1920_1080":false,"r419_181":false,"r10_15":false,"r4_3":false}},"color":"#bccf00","content":"\u003Cp\u003ESelon la façon dont on l’aborde, la nature peut être notre alliée comme notre ennemie. L’Agriculture paysanne considère qu’il faut la préserver tout en travaillant avec elle. En effet, elle appelle à la fois à la préservation des biens communs (biodiversité, eau, sol, paysage) et à la pérennisation de l’outil de travail du.de la paysan.ne. Il est alors nécessaire de concilier productivité agricole et gestion durable des espaces non cultivés. C’est un équilibre fragile à trouver entre ces deux composantes, qui peuvent parfois être en confrontation. L’impact de l’activité agricole sur son environnement, qu’il soit positif ou négatif, n’est pas à exclure. C’est pourquoi il est également indispensable de tenir compte de la gestion des risques : pollution, émissions de GES. L’espace agricole n’est jamais totalement déconnecté du reste des espèces vivantes et bien que celles-ci peuvent générer concurrence, prédation et parasitisme, elles ont aussi beaucoup d’avantages et présentent de nombreux intérêts agronomiques : recyclage de la matière organique, régulation démographique des ravageurs, régulation hydrique... Les espaces naturels ne sont pas sans intérêt productif pour les paysans et les citoyens, bien qu’ils soient souvent considérés comme tels.\u003Cbr \/\u003E\nIl est donc tout à fait possible de combiner productivité agricole et gestion durable du milieu naturel : la baisse apparente en productivité brute est compensée par des avantages sur différents postes, par exemple une baisse de consommation d‘intrants et une diminution de la pression parasitaire.\u003C\/p\u003E\n"}