{"id":"1049","post_title":"Du blé au pain","post_content":"\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003ES'associer et s'organiser\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EEn 2014, Sarah et Fabrice proposent à Pierre-Olivier, un de leurs amis, de les rejoindre dans le GAEC. Cette installation leur permet de diminuer la charge travail et les a amenés à réfléchir à l’organisation de la ferme. Pour se répartir les tâches au mieux, ils font l'inventaire de toutes les activités. Car à la ferme, il y a effectivement nombreuses missions à accomplir : la boulange, le moulin, la fabrication des pâtes, l'ensachage, l'administration, l'élevage des poules, le stockage et le travail dans les champs.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EPour faire le pain, ils effectuent des roulements. Pour les autres ateliers, il y a un responsable et une seconde personne qui peut gérer l'activité si ce dernier est absent. Pierre-Olivier est responsable des pâtes, de l'ensachage, des poules. Fabrice est responsable des champs. Le stockage est géré par Sarah et Fabrice, tandis que Sarah s’occupe d’une grande part de l’administratif.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ECet aménagement permet à chacun de bénéficier de quatre semaines de congés par an et de travailler environ 45 heures par semaine. Selon eux, il est essentiel d'avoir des rôles et des activités bien définis à la ferme, de manière à éviter de faire les choses à contrecœur et d'avoir une charge mentale et physique trop importante.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003ETrois paysans-boulangers\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELes trois associés travaillent avec un moulin Astrié qui est en mesure de moudre 15 kilos de farine à l'heure. Selon Fabrice, « l’activité pain chez nous, c'est celle qui est la plus fatigante et la plus rémunératrice. Comme on voulait que les choses soient justes et équitables, on est parti du principe que chaque associé devait participer de la même manière à l'activité pain ».\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EAinsi, ils se relaient : le premier débute à trois heures du matin, avec l'arrivée successive du deuxième, puis du troisième membre de l'équipe. Pour éviter que ce soit toujours la même personne qui se lève en premier, ils font un roulement et chacun participe aux livraisons.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EIls travaillent avec un four métallique alimenté au bois où ils chargent environ 80 kilos de pâtes et une soixantaine de kilos de pain à chaque fournée. Les « Co’pains » fabriquent du pain deux fois par semaine : entre 150 et 160 kg le mardi, entre 180 et 200 kg le vendredi.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003ETirer le meilleur de leurs céréales\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ESarah a découvert les semences paysannes lors de sa formation et a décidé d’utiliser des blés de pays pour une partie de la transformation. Selon elle, ces variétés « donnent du sens à la ferme ». Travailler avec du blé de pays présente néanmoins plusieurs défis…\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003E\u003Cstrong\u003ECôté culture :\u003C\/strong\u003E Ces blés, très hauts, se couchent facilement et rendent la récolte difficile, voire parfois impossible. Les rendements sont très faibles, de l'ordre de 18 à 20 quintaux par hectare.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003E\u003Cstrong\u003ECôté pain :\u003C\/strong\u003E Les blés de pays ne contiennent pas les mêmes glutens que les blés modernes. La pâte, plus fragile, nécessite donc plus d'attention et de temps.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ECependant, ce sont des défis que certains sont prêts à relever : \u003Cem\u003E« L'idée, c'est que chaque paysan, au départ, fasse sa multiplication chez lui. L'idée, c'est vraiment que le paysan et le blé s'apprivoisent mutuellement »\u003C\/em\u003E estime Fabrice.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EAujourd'hui, ils produisent plusieurs collections de blé : \u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cul\u003E\u003Cbr\/\u003E\u003Cli\u003EDes mélanges de blé moderne : du blé d'hiver, transformé en farine pour la fabrication du pain\u003C\/li\u003E\u003Cbr\/\u003E\u003C\/ul\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cul\u003E\u003Cbr\/\u003E\u003Cli\u003EUne collection de blé tendre de pays, qui est également transformée en farine pour la fabrication du pain\u003C\/li\u003E\u003Cbr\/\u003E\u003C\/ul\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cul\u003E\u003Cbr\/\u003E\u003Cli\u003EUne collection de blé poulard (population) qui est utilisée pour faire des pâtes avec les œufs issus de l’élevage des poules pondeuses\u003C\/li\u003E\u003Cbr\/\u003E\u003C\/ul\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cul\u003E\u003Cbr\/\u003E\u003Cli\u003EDu blé dur moderne, semé au printemps, dans le but de créer des pâtes abordables sans œufs\u003C\/li\u003E\u003Cbr\/\u003E\u003C\/ul\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003E\u003Cstrong\u003EPhotos réalisées par Gérard Photo de Vittel\u003C\/strong\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E","_order":"0","_date":"2024-07-05 10:07:57","featured_image":{"url":"https:\/\/rsfp.localhost\/wp-content\/uploads\/2024\/07\/V22020-087-BD-GERARD-PHOTO-VITTEL.jpg","base64":{"r16_9":"0e706554412f1333fae8b1b458e4e5c4-r16_9","r1920_1080":"0e706554412f1333fae8b1b458e4e5c4-r1920_1080","r4_3":"0e706554412f1333fae8b1b458e4e5c4-r4_3","r10_6":"0e706554412f1333fae8b1b458e4e5c4-r10_6","r155_148":"0e706554412f1333fae8b1b458e4e5c4-r155_148"}},"farm_address":"","farm_in_transmission":"","farm_to_transmit":"","general_introduction":"Associés à la ferme des Co'pains, Sarah, Fabrice et Pierre-Olivier transforment les céréales cultivées sur leur ferme en pain et en pâtes bio.","general_subtitle":"","identity_area":"70 hectares (dont 65 ha cultivables)","identity_commercialization":"","identity_commercializations":["Magasins bio (35% du CA)","Magasins de producteurs","AMAP","Marchés","Dépôts sur lieu de travail, dans les quartiers ou village","Dépôts avec les Bios du Coin"],"identity_diagrams":"","identity_label":"agriculture_biologique","identity_livestock":"430 poules pondeuses","identity_location":"Valleroy-le-Sec (Vosges)","identity_number_of_people":"3 associé·es et 1 salarié·e","knowledge_acquisitions":[["2008","Création de la ferme (15 ha), installation de Sarah"],["2012","Installation de Fabrice (et 37 ha supplémentaires)"],["2014","Installation de Pierre-Olivier"],["2020","Passage en biodynamie"]],"knowledge_diagrams":[["Terres cultivables","65 ha","93"],["Prairies naturelles","5 ha","7"]],"knowledge_installation_period":"\u003Cp\u003EL'histoire de la ferme commence en avril 2008 : après de multiples recherches, Sarah s'installe avec 15 hectares de terre pour réaliser son projet de paysanne-boulangère. Elle construit le premier bâtiment et lance son activité dans les Vosges. En 2012, un paysan qui part à la retraite leur propose ses terres en fermage. Ces 37 ha supplémentaires permettent à Fabrice de s’installer avec Sarah et de mettre en place un atelier de poules pondeuses. En 2014, la ferme accueille un nouvel associé, Pierre-Olivier. Depuis, les trois paysans (non issus du milieu agricole) produisent du pain et des pâtes selon les principes de l'agriculture biologique et biodynamique, tout en se versant un salaire qui leur permet de subvenir à leurs besoins.\u003C\/p\u003E","knowledge_knowledge_ap":"","knowledge_testimony":"","knowledge_viabilitys":["**Chiffre d’affaires actuel et évolution :** 250 000 €","**Salaire d'un associé :** 2 500 €"],"knowledge_vivabilitys":["**Répartition des tâches :** « Il faut qu'il y ait au moins deux associés sur les trois qui soient en capacité de faire fonctionner n'importe quel atelier »","**Horaires :** 45 heures par semaine","**Congés :** 4 semaines par an"],"medias_gallery":"1218","medias_video":"","medias_video_link":"","relationships_farm":"1047","relationships_operation":"","relationships_structure":"372","stage_opentostage":"stage_decouverte","stage_opentovisit":"","footnotes":"","hide_page_title":"","geography":[{"term_id":"64","name":"Vosges","slug":"88-vosges","term_group":"0","term_taxonomy_id":"64","taxonomy":"geography","description":"","parent":"54","count":"3","filter":"raw"}],"production":[{"term_id":"150","name":"Céréales","slug":"cereales","term_group":"0","term_taxonomy_id":"150","taxonomy":"production","description":"","parent":"0","count":"4","filter":"raw"},{"term_id":"146","name":"Volailles","slug":"volailles","term_group":"0","term_taxonomy_id":"146","taxonomy":"production","description":"","parent":"0","count":"1","filter":"raw"}],"thematic":[{"term_id":"4","name":"Autonomie","slug":"autonomie","term_group":"0","term_taxonomy_id":"4","taxonomy":"thematic","description":"L’autonomie est à la fois la capacité d’être maître de ses choix et la possibilité d’exercer cette capacité.","parent":"0","count":"15","filter":"raw"},{"term_id":"8","name":"Qualité","slug":"qualite","term_group":"0","term_taxonomy_id":"8","taxonomy":"thematic","description":"La fonction première de l’agriculture est la production de denrées alimentaires en quantité et qualité suffisantes.","parent":"0","count":"15","filter":"raw"},{"term_id":"7","name":"Répartition","slug":"repartition","term_group":"0","term_taxonomy_id":"7","taxonomy":"thematic","description":"Les pay-san.ne.s en démarche d’Agriculture paysanne ont la volonté de répartir l’accès à la production afin de permettre au plus grand nombre d’accéder au métier et d’en vivre.","parent":"0","count":"1","filter":"raw"},{"term_id":"3","name":"Travail avec la nature","slug":"travail-avec-la-nature","term_group":"0","term_taxonomy_id":"3","taxonomy":"thematic","description":"Le thème « Travail avec la Nature » est fondamental en Agriculture paysanne, car il inclut le maintien de la biodiversité cultivée et naturelle, la gestion des intrants et de la fertilité des sols, la protection et la gestion quantitative et qualitative de la ressource en eau, la gestion des risques de pollutions ainsi que la contribution des systèmes de production agricole au bilan GES et à l’atténuation des changements climatiques, sans oublier la gestion des espaces et des paysages.","parent":"0","count":"17","filter":"raw"}],"permalink":"https:\/\/rsfp.localhost\/directory\/du-ble-au-pain\/"}