{"id":"1237","post_title":"Elevage ovin et vosgien : produire et vendre localement","post_content":"\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EReprendre une ferme\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EDès son installation, Maxime entame une conversion en agriculture biologique, facilitée par les pratiques que son père avait déjà mises en place. Il plante également 1,5 km de haies, qui servent de coupe-vent et fournissent de l'ombre pour les brebis. L’éleveur souligne l'ironie des politiques agricoles : \u003Cem\u003E« Mon père avait été financé pour supprimer les haies, et moi, j'ai été financé pour les replanter. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EEn matière de gestion des installations, Maxime a tout réaménagé pour rendre le travail plus efficient. Il a conçu un couloir central et autoconstruit des cornadis dans sa bergerie pour faciliter la surveillance et l'alimentation de ses brebis. En alliant héritage et innovation, Maxime assure une gestion durable, confortable et efficace de sa ferme !\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003ELe méteil grain\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EPour l’alimentation de ses moutons, Maxime pratique une agriculture essentiellement autour du trèfle (en enrubannée) et du méteil (en grain). Le méteil consiste à cultiver simultanément plusieurs espèces de céréales et de légumineuses sur une même parcelle. Ainsi, Maxime associe le seigle, l'avoine, l'épeautre, le triticale, la féverole et la vesce sur 6 hectares… Implanté en automne, le méteil offre une série d'avantages significatifs :\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cul\u003E\u003Cbr\/\u003E\u003Cli\u003EIl ne nécessite aucun traitement chimique !\u003C\/li\u003E\u003Cbr\/\u003E\u003C\/ul\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cul\u003E\u003Cbr\/\u003E\u003Cli\u003ECultiver plusieurs espèces de céréales et de légumineuses ensemble réduit les risques de maladies et de ravageurs spécifiques à une seule espèce.\u003C\/li\u003E\u003Cbr\/\u003E\u003C\/ul\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cul\u003E\u003Cbr\/\u003E\u003Cli\u003E Les légumineuses, comme la féverole et la vesce, enrichissent le sol en azote.\u003C\/li\u003E\u003Cbr\/\u003E\u003C\/ul\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cul\u003E\u003Cbr\/\u003E\u003Cli\u003ELe méteil optimise la teneur en protéines du fourrage.\u003C\/li\u003E\u003Cbr\/\u003E\u003C\/ul\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EAvec une moyenne de 40 quintaux par hectare, Maxime assure une source alimentaire riche en protéines pour ses animaux. Il veille à la qualité de ses terres et de ses produits, tout en assurant l'autonomie alimentaire de sa ferme.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003E« Ma fierté, c'est le local »\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EMaxime commercialise toute sa production localement. Il contribue ainsi au maintien des structures et de l'économie locales, tout en garantissant la qualité et la traçabilité de ses produits :\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003E\u003Cstrong\u003EL’abattoir :\u003C\/strong\u003E L’abattoir est situé à 20 km de chez lui. Chaque mardi, il y amène ses agneaux et récupère les carcasses le mercredi, pour les livrer ensuite aux magasins.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003E\u003Cstrong\u003ELa viande :\u003C\/strong\u003E La majorité de son chiffre d'affaires provient de la vente d'agneaux, qu'il distribue avec un groupe de cinq agriculteurs à une dizaine de grandes surfaces dans un rayon de 30 km autour de sa ferme. Pour les brebis, la vente se fait sous forme de steaks hachés, saucissons, merguez, et pâtés, transformés localement par une coopérative située à 20 km. Maxime participe aussi à des marchés locaux, où il propose des burgers bio préparés principalement avec des produits de sa commune.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003E\u003Cstrong\u003ELa laine :\u003C\/strong\u003E L’éleveur vendait sa laine à une coopérative qui l'exportait en Asie. Mais, récemment, une nouvelle opportunité s'est présentée : une coopérative en Moselle, créée avec d'autres éleveurs, permet de valoriser la laine localement pour des usages comme l'isolation et le feutre.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EMaxime complète son quotidien de paysan, avec un engagement dans la vie locale : en plus d'être conseiller municipal, il s’implique dans plusieurs organisations agricoles (le Groupement des paysans bio des Vosges, la Confédération paysanne et le syndicat Ovin des Vosges) !\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E","_order":"0","_date":"2024-07-17 10:42:43","featured_image":{"url":"https:\/\/rsfp.localhost\/wp-content\/uploads\/2024\/07\/IMG_20240621_102028_5-2-1-scaled.jpg","base64":{"r16_9":"b27ce74a48e6935616184665ddc45708-r16_9","r1920_1080":"b27ce74a48e6935616184665ddc45708-r1920_1080","r4_3":"b27ce74a48e6935616184665ddc45708-r4_3","r10_6":"b27ce74a48e6935616184665ddc45708-r10_6","r155_148":"b27ce74a48e6935616184665ddc45708-r155_148"}},"farm_address":"","farm_in_transmission":"","farm_to_transmit":"","general_introduction":"Maxime a des racines familiales ancrées dans l'agriculture… En 2017, il reprend l’élevage ovin de son père. Il privilégie la vente locale et s'engage fermement pour le respect de l’environnement.","general_subtitle":"","identity_area":"90 ha","identity_commercialization":"","identity_commercializations":["Grandes surfaces","Marchés"],"identity_diagrams":"","identity_label":"agriculture_biologique","identity_livestock":"400 brebis (et 3 borders collies)","identity_location":"Xertigny (Vosges)","identity_number_of_people":"1","knowledge_acquisitions":[["2017","Reprise de la ferme familiale, passage en bio"],["2023","Début de culture de pommes de terre"]],"knowledge_diagrams":[["Pommes de terre","1 ha","2"],["Blé","2 ha","3"],["Millet","3 ha","4"],["Méteil","6 ha","7"],["Trèfles","10 ha","11"],["Prairies permanentes","","73"]],"knowledge_installation_period":"\u003Cp\u003ELa ferme familiale a été reprise par le père de Maxime dans les années 90. D'abord dédiée à l'élevage de vaches laitières, elle s'est orientée vers l'élevage ovin en 2004. Avant de devenir éleveur, Maxime a obtenu un BTSA ACSE (Analyse et Conduite des Systèmes d'Exploitation) à et une licence d’agronomie. Il débute ensuite sa carrière en tant qu'agent de développement au sein d'une communauté de communes. En 2017, il décide de reprendre la ferme familiale.\u003C\/p\u003E","knowledge_knowledge_ap":"","knowledge_testimony":"","knowledge_viabilitys":["**Chiffre d’affaires actuel et évolution :** 90 000 (2023)","**EBE :** 26 000 (2023)"],"knowledge_vivabilitys":["**Répartition des tâches :** « J'ai organisé mon boulot pour que les pics de travail de chaque atelier ne soient pas en même temps. »","**Horaires :** En moyenne 10h par jour, mais ralentit les dimanches","**Congés :** 3 semaines par an"],"medias_gallery":"1244","medias_video":"","medias_video_link":"","relationships_farm":"1238","relationships_operation":"","relationships_structure":"372","stage_opentostage":"stage_decouverte","stage_opentovisit":"visite_scolaire","footnotes":"","hide_page_title":"","geography":[{"term_id":"64","name":"Vosges","slug":"88-vosges","term_group":"0","term_taxonomy_id":"64","taxonomy":"geography","description":"","parent":"54","count":"3","filter":"raw"}],"production":[{"term_id":"150","name":"Céréales","slug":"cereales","term_group":"0","term_taxonomy_id":"150","taxonomy":"production","description":"","parent":"0","count":"4","filter":"raw"},{"term_id":"143","name":"Ovins","slug":"ovins","term_group":"0","term_taxonomy_id":"143","taxonomy":"production","description":"","parent":"0","count":"3","filter":"raw"}],"thematic":[{"term_id":"4","name":"Autonomie","slug":"autonomie","term_group":"0","term_taxonomy_id":"4","taxonomy":"thematic","description":"L’autonomie est à la fois la capacité d’être maître de ses choix et la possibilité d’exercer cette capacité.","parent":"0","count":"15","filter":"raw"},{"term_id":"272","name":"Autonomie fourragère","slug":"autonomie-fourragere","term_group":"0","term_taxonomy_id":"272","taxonomy":"thematic","description":"La gestion des fourrages est primordiale dans tout élevage de ruminants, les fourrages constituant leur première source d'alimentation durant l'hiver. Une bonne autonomie fourragère permet au paysan de s'affranchir d'approvisionnements extérieurs coûteux, de mieux maîtriser ses charges de production et potentiellement de mieux maîtriser son aliment.","parent":"4","count":"1","filter":"raw"},{"term_id":"6","name":"Développement local","slug":"developpement-local","term_group":"0","term_taxonomy_id":"6","taxonomy":"thematic","description":"Pour le réseau de l’Agriculture paysanne, être paysan.ne, c’est s’inscrire au cœur d’un projet de territoire. C’est aussi contribuer à la dynamique rurale.","parent":"0","count":"8","filter":"raw"},{"term_id":"8","name":"Qualité","slug":"qualite","term_group":"0","term_taxonomy_id":"8","taxonomy":"thematic","description":"La fonction première de l’agriculture est la production de denrées alimentaires en quantité et qualité suffisantes.","parent":"0","count":"15","filter":"raw"},{"term_id":"3","name":"Travail avec la nature","slug":"travail-avec-la-nature","term_group":"0","term_taxonomy_id":"3","taxonomy":"thematic","description":"Le thème « Travail avec la Nature » est fondamental en Agriculture paysanne, car il inclut le maintien de la biodiversité cultivée et naturelle, la gestion des intrants et de la fertilité des sols, la protection et la gestion quantitative et qualitative de la ressource en eau, la gestion des risques de pollutions ainsi que la contribution des systèmes de production agricole au bilan GES et à l’atténuation des changements climatiques, sans oublier la gestion des espaces et des paysages.","parent":"0","count":"17","filter":"raw"}],"permalink":"https:\/\/rsfp.localhost\/directory\/elevage-ovin-et-vosgien-produire-et-vendre-localement\/"}