{"id":"129","post_title":"Transmission d’une ferme horticole et maraîchère","post_content":"\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003E\u003Cstrong\u003ETransmission florissante d'une ferme et d'un savoir-faire\u003C\/strong\u003E\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EBien qu'Helen envisageât initialement de se spécialiser dans les PPAM (plantes à parfum, aromatiques et médicinales), elle a fini par opter pour une culture déjà établie avec un circuit de distribution solide :\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003E\u003Cem\u003E«&nbsp;Finalement je me suis dit, c'est peut-être pas plus mal de reprendre une ferme qui existe déjà, implantée, avec son circuit de distribution et ses aménagements.&nbsp;»\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EElle a constaté que les formations ne la préparaient pas spécifiquement à affronter les défis réels du maraîchage ou de la gestion d'une entreprise. C'est pourquoi le soutien apporté par Philippe, son prédécesseur, a permis de combler les lacunes des formations traditionnelles et d'offrir un précieux transfert d'expérience et de savoir-faire. Philippe a partagé ses connaissances afin d'éviter à Helen les écueils qu'il a lui-même rencontrés lors de son installation. Elle a également été accompagnée par le Réseau Cerfrance, acteur clé dans le domaine du conseil et de l'expertise comptable. De plus, Helen a bénéficié d'aides à l'installation&nbsp;: près de 50 % de DJA (Dotation Jeunes Agriculteurs). Ce soutien humain et financier a été déterminant pour faciliter la reprise de l’exploitation.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELa transmission s'est étalée sur plusieurs années, prenant forme progressivement sur une période d'environ six ans. Malgré la passation, Philippe reste présent et continue à apporter son soutien en assistant au marché le jeudi et en assurant certaines livraisons. Son influence perdure dans l'exploitation, tandis qu’Helen perpétue ses pratiques horticoles et maraîchères, tout en les adaptant selon sa propre expérience.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EAinsi, la production de plants constitue un pilier majeur, soutenue par des machines performantes, qui lui permettent de répondre à une demande variée. «&nbsp;Les Jardins de Dommarien&nbsp;» fournissent des plants de fleurs et de légumes aux collectivités locales, entreprises, particuliers et même lors des événements tels que les foires.\u003Cbr\u003EAvec ses trois salariés, Helen met un point d'honneur à respecter la nature même de chaque plante qu'elle cultive. Contrairement à certaines pratiques courantes, elle refuse le recours à des méthodes artificielles telles que le chauffage des serres. Elle privilégie une approche respectueuse de l'environnement en suivant le cycle naturel des végétaux.\u003Cbr\u003ECette approche se reflète également dans la manière dont les produits sont vendus&nbsp;: aujourd'hui, elle est associée à deux magasins de producteurs, approvisionne d'autres points de vente et commercialise sa production sur le marché local. À travers ces circuits de commercialisation, Helen démontre son engagement en faveur de la vente directe et de la valorisation des produits biologiques, dont la demande reste soutenue voire en augmentation&nbsp;: \u003Cem\u003E«&nbsp;Quand tu es en circuit court et en local, le bio se porte bien&nbsp;»\u003C\/em\u003E.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EDes cultures diversifiées\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELes Jardins de Dommarien comprennent à la fois des cultures maraîchères et horticoles sur 2,5 hectares. Les cultures de légumes occupent une place prépondérante tout au long de l'année. En parallèle, une part significative de l'exploitation est dédiée à la production de fleurs et de plants, notamment pendant la saison printanière.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EOutre l'achat de la ferme, l'arrivée de son enfant et l'acquisition d'une maison, Helen assume la responsabilité globale de la gestion de la ferme. Cela comprend la planification des cultures, la gestion des ventes et les relations avec les partenaires commerciaux. Elle peut toutefois compter sur ses trois employés, qui contribuent activement aux nombreuses tâches, telles que la plantation, l'entretien des cultures, la récolte et la préparation des produits pour la vente.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E","_order":"0","_date":"2024-03-05 10:42:39","featured_image":{"url":"https:\/\/rsfp.localhost\/wp-content\/uploads\/2024\/03\/20240118_170546-scaled.jpg","base64":{"r16_9":"67ad0db844a2640f88de59ca73fdbd0d-r16_9","r1920_1080":"67ad0db844a2640f88de59ca73fdbd0d-r1920_1080","r4_3":"67ad0db844a2640f88de59ca73fdbd0d-r4_3","r10_6":"67ad0db844a2640f88de59ca73fdbd0d-r10_6","r155_148":"67ad0db844a2640f88de59ca73fdbd0d-r155_148"}},"farm_address":"","farm_in_transmission":"","farm_to_transmit":"","general_introduction":"Depuis janvier 2024, Helen est responsable d'une exploitation maraîchère de 2,5 hectares. Elle y cultive des plants de fleurs et des légumes biologiques, en mettant l'accent sur le respect de l'environnement et la commercialisation en circuits courts.","general_subtitle":"","identity_area":"2,5 ha, dont 6000 m² de serre","identity_commercialization":"Marchés et magasins de producteurs","identity_commercializations":["Marchés","Magasins de producteurs"],"identity_diagrams":"","identity_label":"agriculture_biologique","identity_livestock":"","identity_location":"Dommarien","identity_number_of_people":"4 dont 3 salarié.e.s","knowledge_acquisitions":[["2018","1er stage sur la ferme"],["2019","Stage parrainage"],["2020","Helen acquiert 50% des parts et devient associée"],["2024","Reprise de la ferme"]],"knowledge_diagrams":[["Serres","6000 m²","24"],["Cultures plein champ","2,5 hectares","66"]],"knowledge_installation_period":"\u003Cp\u003EHelen occupait un poste dans le domaine du marketing dans les Ardennes avant de faire le choix d'une nouvelle vie et de s'installer en Haute-Marne. N'étant pas issue du milieu agricole et souhaitant se reconvertir, elle suit une formation en agriculture biologique au CFPPA (Centre de Formation Professionnelle et de Promotion Agricole) de Fayl-Billot, pendant laquelle elle effectue plusieurs stages chez Philippe, horticulteur et maraîcher. Ce dernier lui fait part de sa volonté de transmettre sa ferme. À la suite de sa formation, suivie d'un stage de parrainage d'un an, elle devient son associée et acquiert 50 % des parts de l'entreprise en juillet 2020. Enfin, en janvier 2024, Helen prend les rênes en tant que cheffe d'exploitation. Son parcours confirme la réussite de la transmission de l'exploitation agricole et du savoir-faire qui l'accompagne.\u003C\/p\u003E","knowledge_knowledge_ap":"","knowledge_testimony":"","knowledge_viabilitys":["**Chiffre d’affaires actuel et évolution **:  275 000€ en 2022","**EBE \/ salaires \/ Valeurs ajoutées :** 2 200€\/mois de salaire"],"knowledge_vivabilitys":["**Horaires :** Variables en fonction des saisons et des besoins de la ferme","**Congés :** Satisfaisant"],"medias_gallery":"134","medias_video":"","medias_video_link":"","relationships_farm":"130","relationships_operation":"","relationships_structure":"372","stage_opentostage":"stage_decouverte","stage_opentovisit":"visite_collective","footnotes":"","hide_page_title":"","geography":[{"term_id":"58","name":"Haute-Marne","slug":"52-haute-marne","term_group":"0","term_taxonomy_id":"58","taxonomy":"geography","description":"","parent":"54","count":"3","filter":"raw"}],"production":[{"term_id":"240","name":"Horticulture","slug":"horticulture","term_group":"0","term_taxonomy_id":"240","taxonomy":"production","description":"","parent":"0","count":"1","filter":"raw"},{"term_id":"154","name":"Maraîchage","slug":"maraichage","term_group":"0","term_taxonomy_id":"154","taxonomy":"production","description":"","parent":"0","count":"12","filter":"raw"}],"thematic":[{"term_id":"8","name":"Qualité","slug":"qualite","term_group":"0","term_taxonomy_id":"8","taxonomy":"thematic","description":"La fonction première de l’agriculture est la production de denrées alimentaires en quantité et qualité suffisantes.","parent":"0","count":"15","filter":"raw"},{"term_id":"5","name":"Transmissibilité","slug":"transmissibilite","term_group":"0","term_taxonomy_id":"5","taxonomy":"thematic","description":"Avoir une ferme transmissible, c’est faciliter sa reprise par quelqu’un qui pourra vivre de son activité.","parent":"0","count":"3","filter":"raw"},{"term_id":"3","name":"Travail avec la nature","slug":"travail-avec-la-nature","term_group":"0","term_taxonomy_id":"3","taxonomy":"thematic","description":"Le thème « Travail avec la Nature » est fondamental en Agriculture paysanne, car il inclut le maintien de la biodiversité cultivée et naturelle, la gestion des intrants et de la fertilité des sols, la protection et la gestion quantitative et qualitative de la ressource en eau, la gestion des risques de pollutions ainsi que la contribution des systèmes de production agricole au bilan GES et à l’atténuation des changements climatiques, sans oublier la gestion des espaces et des paysages.","parent":"0","count":"17","filter":"raw"}],"permalink":"https:\/\/rsfp.localhost\/directory\/les-jardins-de-dommarien\/"}