{"id":"163","post_title":"Organiser son travail d'éleveur pour le rendre plus agréable","post_content":"\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003E« Le bien-être animal va avec le bien-être de l’éleveur »\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EDans son exploitation, il élève une soixantaine de vaches laitières, comprenant des Prim'holstein et des Montbéliardes, ainsi qu'une quinzaine de vaches allaitantes de race Limousine. Son troupeau a une alimentation 100&nbsp;% herbagère, en pâturage tournant, issue de 120 hectares de prairie permanente. Pour l’hiver, Clément constitue une ration de base avec un enrubannage très précoce et très riche, et leur donne parfois un mélange triticale\/pois comme correcteur énergétique.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EDepuis 2022, Clément est passé à la monotraite. Avec une seule traite par jour, l'éleveur soulage sa charge de travail et gagne en flexibilité : si les vaches sont généralement traites le matin vers 9 ou 10 heures, cet horaire peut varier en fonction des besoins. L’éleveur insiste sur l'importance cruciale de l'organisation du travail pour minimiser les contraintes liées à cette activité exigeante. Selon lui, \u003Cem\u003E«&nbsp;être éleveur, ce n’est pas uniquement avoir des astreintes. C’est aussi pouvoir s’aménager du temps libre&nbsp;»\u003C\/em\u003E.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EAvec la mise en place de la monotraite, Clément constate toutefois une perte d'environ 22 % du volume total de lait produit dans son exploitation. Mais la productivité à tout prix n’est pas l’objectif de Clément. L’important pour lui est de réduire ses charges au minimum, être autonome au maximum, et surtout, limiter les contraintes. Il apprécie ainsi de ne pas suivre chaque individu au litre près : \u003Cem\u003E« Je trouve que ce serait trop de stress, pour moi comme pour mes vaches »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003E Et la transition vers la monotraite se révèle bénéfique sur d’autres plans : Clément constate une amélioration de la santé générale du troupeau, une augmentation du volume de viande produit, une meilleure performance reproductive de ses animaux, ainsi qu'une réduction de sa consommation d'électricité.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003E\u003Cstrong\u003EEn quête d’équilibre et d’efficacité\u003C\/strong\u003E\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELa ferme est équipée de plusieurs bâtiments spécialisés : un pour les vaches laitières (60 places), un pour les génisses (50 places), un pour les vaches allaitantes (40 places), ainsi qu'un second site capable d'accueillir jusqu'à 45 animaux. Cependant, Clément a délibérément choisi de ne pas utiliser la capacité totale de ses bâtiments afin d'offrir plus d'espace aux animaux et de lui permettre une plus grande liberté dans la gestion de la litière.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EAutre avancée au sein de l'exploitation&nbsp;: depuis février 2024, il a renforcé son équipe et a recruté une nouvelle employée dédiée aux soins des animaux. Cela permet de répartir le travail et les astreintes. À plusieurs et en diminuant les contraintes, il met un point d’honneur à travailler avec plaisir.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003E\u003Cstrong\u003EUn projet d'agroforesterie\u003C\/strong\u003E\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EA son installation, Clément a planté 160 arbres, forestiers et fruitiers, dans plusieurs de ses prés, avec un système de clôture qui empêche les vaches de les manger mais permet de faucher facilement autour. L’objectif de ce projet d’agroforesterie est d’embellir le paysage et de fournir de l’ombre aux vaches. De plus, les coteaux sont des endroits très secs l’été, et l’ombre des arbres devrait permettre de garder l’herbe verte plus longtemps.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EC’est un faible investissement financier, mais cela demande du temps. Les arbres ont été plantés récemment. D’ici quelques années, Clément pourra vous parler des avancées de ce projet&nbsp;!\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E","_order":"0","_date":"2024-03-05 14:29:08","featured_image":{"url":"https:\/\/rsfp.localhost\/wp-content\/uploads\/2024\/03\/IMAGE_Ferme-Clement-Badoinet-e1715586714261.jpg","base64":{"r16_9":"50a9aecc4c71302a3c1c982aeb57edf7-r16_9","r1920_1080":"50a9aecc4c71302a3c1c982aeb57edf7-r1920_1080","r4_3":"50a9aecc4c71302a3c1c982aeb57edf7-r4_3","r10_6":"50a9aecc4c71302a3c1c982aeb57edf7-r10_6","r155_148":"50a9aecc4c71302a3c1c982aeb57edf7-r155_148"}},"farm_address":"","farm_in_transmission":"","farm_to_transmit":"","general_introduction":"Clément Badoinot, éleveur bovin en Haute-Marne, a repris la ferme familiale en 2017. Tout en conservant le modèle extensif qui lui a été légué, il a procédé à des ajustements pratiques pour rendre son travail plus agréable.","general_subtitle":"","identity_area":"120 hectares","identity_commercialization":"","identity_commercializations":["Laiterie et maquignon"],"identity_diagrams":"","identity_label":"agriculture_biologique","identity_livestock":"Une cinquantaines de vaches laitières et une quinzaine de vaches allaitantes","identity_location":"Bourmont-entre-Meuse-et-Mouzon (Haute-Marne)","identity_number_of_people":"2 dont 1 salariée","knowledge_acquisitions":[["2017","Installation"],["2022","Passage à la monotraite"],["2024","Arrivée d'une nouvelle salariée"]],"knowledge_diagrams":[["Prairies permanentes","120 ha","100"]],"knowledge_installation_period":"\u003Cp\u003EInitialement diplômé d'un Bac général économique, Clément s'oriente ensuite vers des études en BTS Production Animale. Ensuite, pendant quatre ans, de ses 21 à ses 25 ans, il acquiert une précieuse expérience en tant qu'employé dans la ferme familiale. Son père lui délègue progressivement les responsabilités de gestion, anticipant sa retraite. Bénéficiant de la Dotation Jeune Agriculteur, Clément concrétise son installation en 2017. Il met à profit l'expérience accumulée, tout en adaptant ses horaires de travail pour son bien-être et celui de ses animaux.\u003C\/p\u003E","knowledge_knowledge_ap":"","knowledge_testimony":"","knowledge_viabilitys":["**Chiffre d’affaires actuel et évolution :** 170 000 €","**Charges :** 25 000 € pour le salaire de l'employée par an","**EBE \/ salaires \/ Valeurs ajoutées :**  20 000 € de bénéfices"],"knowledge_vivabilitys":["**Horaires :** Entre 7 et 12 heures","**Congés :** 1 semaine par an"],"medias_gallery":"165","medias_video":"","medias_video_link":"a:1:{i:0;s:28:\"https:\/\/youtu.be\/d8sqlE7GmPo\";}","relationships_farm":"152","relationships_operation":"","relationships_structure":"","stage_opentostage":"stage_decouverte","stage_opentovisit":"visite_collective","footnotes":"","hide_page_title":"","geography":[{"term_id":"58","name":"Haute-Marne","slug":"52-haute-marne","term_group":"0","term_taxonomy_id":"58","taxonomy":"geography","description":"","parent":"54","count":"3","filter":"raw"}],"production":[{"term_id":"142","name":"Bovins lait","slug":"bovins-lait","term_group":"0","term_taxonomy_id":"142","taxonomy":"production","description":"","parent":"0","count":"2","filter":"raw"},{"term_id":"238","name":"Bovins viande","slug":"bovins-viande","term_group":"0","term_taxonomy_id":"238","taxonomy":"production","description":"","parent":"0","count":"3","filter":"raw"}],"thematic":[{"term_id":"8","name":"Qualité","slug":"qualite","term_group":"0","term_taxonomy_id":"8","taxonomy":"thematic","description":"La fonction première de l’agriculture est la production de denrées alimentaires en quantité et qualité suffisantes.","parent":"0","count":"15","filter":"raw"},{"term_id":"5","name":"Transmissibilité","slug":"transmissibilite","term_group":"0","term_taxonomy_id":"5","taxonomy":"thematic","description":"Avoir une ferme transmissible, c’est faciliter sa reprise par quelqu’un qui pourra vivre de son activité.","parent":"0","count":"3","filter":"raw"},{"term_id":"3","name":"Travail avec la nature","slug":"travail-avec-la-nature","term_group":"0","term_taxonomy_id":"3","taxonomy":"thematic","description":"Le thème « Travail avec la Nature » est fondamental en Agriculture paysanne, car il inclut le maintien de la biodiversité cultivée et naturelle, la gestion des intrants et de la fertilité des sols, la protection et la gestion quantitative et qualitative de la ressource en eau, la gestion des risques de pollutions ainsi que la contribution des systèmes de production agricole au bilan GES et à l’atténuation des changements climatiques, sans oublier la gestion des espaces et des paysages.","parent":"0","count":"17","filter":"raw"}],"permalink":"https:\/\/rsfp.localhost\/directory\/earl-bienvenue\/"}