{"id":"168","post_title":"Travailler avec le vivant","post_content":"\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003E\u003Cstrong\u003EAutoproduction de semences maraîchères\u003C\/strong\u003E\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELandry a débuté la production de graines dans son jardin familial, avant de s’installer. Depuis la formation «&nbsp;Graine à la Graine&nbsp;», il travaille plus rigoureusement ses itinéraires techniques. La raison principale de sa demande est de réduire les coûts de productions des semences onéreuses (haricots, ails, …).\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELandry produit des graines pour des raisons économiques, pour pouvoir suivre le cycle de la plante, et pour faire soi-même ses semences.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-right\"\u003E\u003Cem\u003E« En une année, la plante te fait une graine, tu la ressèmes, puis d’année en année, elle va s’adapter au terroir local, au sol, au climat. J’essayer d’améliorer les légumes que j’utilise à travers la génétique de la plante. Notamment, par rapport au dérèglement climatique, c’est surement une bonne stratégie de faire sa semence, de la reproduire soi-même pour que les plantes puissent s’adapter à ça. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EProduire ses propres semences est également un choix politique et une manière de militer. Il souhaite produire de la semence « paysanne », des variétés « anciennes », qui lui permettent de sortir de la dynamique de privatisation du vivant.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-right\"\u003E\u003Cem\u003E« Les graines ont été stockée à un moment, mais le meilleur moyen de conserver une semence, c’est quand même de la récolter, de la ressemer l’année prochaine, de préserver les variétés. C’est aussi une biodiversité, sur les espèces domestiques. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EPour récolter, Landry attend que la plante se dessèche complètement, que la graine murisse. Il récupère ensuite les plantes entières ou les rondes florales et les mets à sécher chez lui. Lorsqu’il juge que la semence est bien sèche, il l’extrait des fleurs ou des végétaux qui les portent. Il connait différentes techniques&nbsp;: les piétiner pour casser les coques dans lesquelles sont les graines, puis faire le tri en tamisant, avec le vent ou en soufflant dessus. Il explique qu’il est possible de faire cela dans l’eau, notamment pour le poireau&nbsp;: les débris et les graines qui ne valent rien remontent à la surface et les bonnes tombent dans le fond.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ESelon Landry, il s’agit d’un savoir-faire accessible. Ce qui est compliqué, ce sont les hybridations entre variétés, typiquement les courges ou les courgettes qu’il faut isoler dans l’espace ou dans le temps pour avoir la variété souhaitée. Certains légumes sont plus faciles que d’autres, notamment les légumes dont les fleurs sont auto-fécondes, comme les tomates.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELandry recommande de pratiquer pour apprendre. Kokopelli diffuse également un catalogue annuel avec toutes les variétés et les conseils de culture pour la semence. Il évoque également les vidéos du&nbsp;site semences buissonnières. Enfin, les formations avec le groupe « Graine à la Graine » lui permettent d’acquérir davantage de théorie et de technicité sur les cultures de production de semences.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EPar la suite, Landry envisage de devenir artisan semencier pour diversifier ses travaux et être plus rentable sur sa petite surface.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EMaraîchage sol vivant sur petite surface\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELandry a souhaité s’installer sur une petite surface pour conserver la pratique du « jardinage ». Il ne souhaitait pas non plus être mécanisé et travaille son sol à la grelinette pour l’aérer avant certains semis.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-right\"\u003E\u003Cem\u003E« C’est intéressant parce que tu dois vachement réfléchir à ce que tu fais, maximiser toutes tes planches de culture pour qu’elles soient en permanence cultivées. T’as déjà pas beaucoup de surface, si en plus tu laisses des endroits pas cultivés, tu ne récupères pas d’argent dessus, puis tu réfléchis sur comment associer tes cultures. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EIl n’utilise ni engrais, ni traitements. Il cherche à apporter de la matière organique pour stimuler la vie contenue dans le sol (vers de terre, insectes, bactéries, champignons) et fertilise à partir de compost, de fumier ou de broyat via leur décomposition par les organismes vivants du sol.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E","_order":"0","_date":"2024-03-05 15:25:19","featured_image":{"url":"https:\/\/rsfp.localhost\/wp-content\/uploads\/2024\/04\/MG_7457-1024x683-1.jpg","base64":{"r16_9":"49a21d643345a398d0614740b91ddbfc-r16_9","r1920_1080":"49a21d643345a398d0614740b91ddbfc-r1920_1080","r4_3":"49a21d643345a398d0614740b91ddbfc-r4_3","r10_6":"49a21d643345a398d0614740b91ddbfc-r10_6","r155_148":"49a21d643345a398d0614740b91ddbfc-r155_148"}},"farm_address":"","farm_in_transmission":"","farm_to_transmit":"","general_introduction":"Installé hors cadre familial depuis 2017, Landry est maraîcher bio sur sol vivant au cœur de l’agglomération mulhousienne. Depuis 2022, il fait partie du projet « Graine à la Graine ». Porté par l’ARDEAR Grand Est et Maraîchage sur Sol Vivant Grand Est, ce collectif se forme à l’autoproduction de semences paysannes maraîchères.","general_subtitle":"","identity_area":"48 ares (superficie agricole utilisée : 2500 m² et 240 m² de tunnels)","identity_commercialization":"","identity_commercializations":["Vente à la maison (2 commandes de paniers par semaine par mails)","Restaurateurs"],"identity_diagrams":"","identity_label":"agriculture_biologique","identity_livestock":"","identity_location":"Illzach (Alsace)","identity_number_of_people":"1 UTH","knowledge_acquisitions":[["2017","Installation"],["2022","Adhésion au collectif « Graine à la Graine »"]],"knowledge_diagrams":[["Culture plein champ","2500 m²","52"],["Tunnels","240 m²","5"],["Surface non-exploitée","","46"]],"knowledge_installation_period":"\u003Cp\u003ELandry est arrivé en Alsace en 2005, il travaillait dans un centre d’initiation nature et était éducateur à l’environnement. Après une rupture conventionnelle pour accéder au chômage, il débute une formation pour obtenir un Brevet Professionnel de Responsable d’Entreprise Agricole en maraichage. Il a débuté cette formation sans savoir s’il souhaitait s’installer ou travailler en tant que salarié. Il n’avait pas prévu de s’installer si rapidement, mais, en 2017, un propriétaire entend parler de son projet et lui propose son terrain ; Landry saisit l’opportunité. Selon lui, l’un des principaux freins qu’il a connu a été de ne pas assez réfléchir au démarrage de son exploitation. Il a dû s’adapter à un terrain différent de celui du maraicher où il était en stage, tout en étant double actif. Il n’a pas pu consacrer tout son temps au jardin, ce qui lui a valu des chiffres d’affaires faibles les premières années. De plus, Landry a décidé de s’installer sans demander la Dotation Jeune Agriculteur et d’auto-financer son projet. Toutefois, l’auto-financement lui permet d’être indépendant et d’arrêter son projet si celui-ci n’est plus rentable.\u003C\/p\u003E","knowledge_knowledge_ap":"","knowledge_testimony":"","knowledge_viabilitys":"","knowledge_vivabilitys":["**Horaires :** 9h-17h","**Congés :** 1 semaine à Noël"],"medias_gallery":"","medias_video":"","medias_video_link":"","relationships_farm":"167","relationships_operation":"346","relationships_structure":"372","stage_opentostage":"stage_decouverte","stage_opentovisit":"visite_collective","footnotes":"","hide_page_title":"","geography":[{"term_id":"63","name":"Haut-Rhin","slug":"68-haut-rhin","term_group":"0","term_taxonomy_id":"63","taxonomy":"geography","description":"","parent":"54","count":"5","filter":"raw"}],"production":[{"term_id":"154","name":"Maraîchage","slug":"maraichage","term_group":"0","term_taxonomy_id":"154","taxonomy":"production","description":"","parent":"0","count":"12","filter":"raw"}],"thematic":[{"term_id":"4","name":"Autonomie","slug":"autonomie","term_group":"0","term_taxonomy_id":"4","taxonomy":"thematic","description":"L’autonomie est à la fois la capacité d’être maître de ses choix et la possibilité d’exercer cette capacité.","parent":"0","count":"15","filter":"raw"},{"term_id":"268","name":"Autonomie semencière","slug":"autoproduction-de-semences","term_group":"0","term_taxonomy_id":"268","taxonomy":"thematic","description":"Produire ses propres semences permet d'une part de s'affranchir des firmes semencières et de mieux maîtriser ses charges et ses productions. D'autre part, cela peut permettre de cultiver des variétés plus locales et\/ou rustiques, d'avoir des variétés adaptées à son territoire et de participer ainsi au maintien du patrimoine génétique de l'agriculture et à la biodiversité locale.","parent":"4","count":"9","filter":"raw"},{"term_id":"6","name":"Développement local","slug":"developpement-local","term_group":"0","term_taxonomy_id":"6","taxonomy":"thematic","description":"Pour le réseau de l’Agriculture paysanne, être paysan.ne, c’est s’inscrire au cœur d’un projet de territoire. C’est aussi contribuer à la dynamique rurale.","parent":"0","count":"8","filter":"raw"},{"term_id":"3","name":"Travail avec la nature","slug":"travail-avec-la-nature","term_group":"0","term_taxonomy_id":"3","taxonomy":"thematic","description":"Le thème « Travail avec la Nature » est fondamental en Agriculture paysanne, car il inclut le maintien de la biodiversité cultivée et naturelle, la gestion des intrants et de la fertilité des sols, la protection et la gestion quantitative et qualitative de la ressource en eau, la gestion des risques de pollutions ainsi que la contribution des systèmes de production agricole au bilan GES et à l’atténuation des changements climatiques, sans oublier la gestion des espaces et des paysages.","parent":"0","count":"17","filter":"raw"}],"permalink":"https:\/\/rsfp.localhost\/directory\/le-voisin-maraicher\/"}