{"id":"170","post_title":"Cultiver la terre et le collectif","post_content":"\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003E\u003Cstrong\u003EAutoproduction de semences maraîchères\u003C\/strong\u003E\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELa Ferme Saint Blaise a pour volonté de s’ouvrir à cette partie du métier qu’est la production de semences maraîchères. L’objectif est de sécuriser certaines variétés qu’ils produisent et d’accroître leurs savoir-faire, sans y consacrer 50% de leurs temps ni une surface trop importante. Il s’agit de rester « rationnel ».\u003Cbr\u003ELa Ferme Saint Blaise reproduit déjà des semences céréalières, notamment de l’orge pois qu’ils récoltent sur 4 ha. Toutefois, ils ne faisaient pas de production de semences maraîchères et continuent d’acheter chaque année leurs graines chez Sativa, un semencier Bio.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELe projet «&nbsp;Graine à la graine&nbsp;» était l’occasion de se former à l’autoproduction de semences paysannes maraichères, de partager et d’échanger avec d’autres maraîcher.ères.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003E\u003Cem\u003E« C’est sûr qu’avec les premiers échanges de graines, il y aura un vrai engagement vis-à-vis des autres ; tiens voilà ce que j’ai produit pour nous, pour le collectif, pour toi. C’est comme quand on signe, on se sert la main. Là, en plus, on échange des graines, qui vont permettre de produire des légumes, qui vont permettre d’être vendues, de payer des salaires, de nourrir des familles. Enfin, il y a un vrai engagement à produire des semences les uns pour les autres. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELors de ces formations, Louis a tout découvert : les bases de la reproduction des plantes, la graine, la récolte, la conservation … Cette année, la Ferme Saint Blaise s’est engagée dans le groupe « Graine à la Graine » à produire des semences de potimarrons et certaines variétés de tomates. Pour les potimarrons, il est nécessaire d’isoler une partie des plants avec un filet pour éviter les croisements avec d’autres courges et être sûr de récolter des graines de la variété souhaitée. Le choix des variétés se porte sur les qualités gustatives.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EUne ferme en collectif sur 20 ha\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELa Ferme Saint Blaise réuni 20 hectares, dont une dizaine d’ha de légumes. Dans ces 10ha il y a 2500m² du tunnel froid et une pépinière. Ils produisent entre 40 et 60 légumes différents toute l’année, entièrement en biodynamie. Maurice, Louis, Laura et Thibaud se sont réparti.e.s les compétences sur la ferme : Maurice travaille sur la gestion globale de la ferme et la production plein champs, Louis gère la production, Laura travaille à la gestion des poules, Thibaud est axé sur la vente. Pour Louis, s’installer en collectif est un véritable moteur. Cela permet de créer des conditions de travail plus souples que la plupart des fermes, avec des semaines de congés et des week-ends.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003E\u003Cem\u003E« Le collectif porte un projet global, ça transcende les uns les autres. C’est une installation dans de très bonne condition, en plus on a rencontré Maurice qui avait déjà des terres, un bâtiment, un savoir-faire, un réseau…Toutes les installations ne se passent pas comme ça. Ça nous a permis d’avancer assez vite et bien au lieu de galérer pendant 10 ans avant de dégager un revenu correct, une technique un peu près aboutie, un savoir-faire en très peu de temps. On a pu mettre en place une bonne dynamique sur la ferme pour que chacun.e puisse en profiter. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EMaraîchage en biodynamie\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELa Ferme Saint Blaise avait déjà été convertie à la biodynamie par Maurice Meyer. Louis, quant à lui, a découvert la biodynamie en s’intéressant la pédagogie Waldorf. Il a découvert d’autres aspects : la médecine mais aussi l’agriculture.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELa ferme est labellisée Bio, puis un cahier des charges biodynamiques vient s’appliquer avec des différences en termes de fertilisation notamment. Un des grands fondements de la biodynamie, ce sont les préparations biodynamiques, notamment une préparation à base de silice (du quartz broyé), mise en lien avec le soleil, puis dynamisée dans l’eau pour arroser des plantes au stade « adulte ». Ces préparations garantissent la certification biodynamique Demeter. La ferme s’appuie également sur le calendrier lunaire et planétaire (alternance jours fruits, fleurs, feuilles, racines).\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003E\u003Cem\u003E« C’est une bonne base pour rythmer notre semaine ce calendrier-là, et les préparations biodynamiques ça prend un peu de temps, mais ce n’est cela pas qui charge la semaine, parce qu’on le fait quelque fois dans l’année seulement. C’est des moments un peu forts qui fédèrent ou qui nous rassemblent mais qui ne nous surchargent pas en travail. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E","_order":"0","_date":"2024-03-05 15:29:19","featured_image":{"url":"https:\/\/rsfp.localhost\/wp-content\/uploads\/2024\/04\/photo-louis-1024x683-1.jpg","base64":{"r16_9":"4d8ae33ab6467a4fdb2426771ef9cd10-r16_9","r1920_1080":"4d8ae33ab6467a4fdb2426771ef9cd10-r1920_1080","r4_3":"4d8ae33ab6467a4fdb2426771ef9cd10-r4_3","r10_6":"4d8ae33ab6467a4fdb2426771ef9cd10-r10_6","r155_148":"4d8ae33ab6467a4fdb2426771ef9cd10-r155_148"}},"farm_address":"","farm_in_transmission":"","farm_to_transmit":"","general_introduction":"Louis est installé en collectif depuis 2019 sur une ferme de 20ha. Ils sont quatre associés, dont le futur cédant, à travailler en maraîchage biodynamique. Depuis 2022, il fait partie du projet « Graine à la Graine ». Porté par l’ARDEAR Grand Est et Maraîchage sur Sol Vivant Grand Est, ce projet vise à former à l’autoproduction de semences paysanne","general_subtitle":"","identity_area":"20 hectares","identity_commercialization":"","identity_commercializations":["Vente directe sur la ferme (80 %)","Grossiste (15 %)","Restaurateurs (5 %)"],"identity_diagrams":"","identity_label":"agriculture_biologique","identity_livestock":"","identity_location":"Valff (Alsace)","identity_number_of_people":"7 permanents. 2 à 3 TESA","knowledge_acquisitions":"","knowledge_diagrams":[["Légumes","10 ha (2 500 m² la serre)","50"],["Orge","5 ha","25"],["Luzerne","5 ha","25"]],"knowledge_installation_period":"\u003Cp\u003ELouis est originaire de région parisienne, où il a fait une école de commerce. Il a d’abord travaillé à la Défense, puis il est devenu paysagiste et a voulu développer des potagers sur les toits de Paris. Il n’avait jamais fait pousser de patates, ni semer de graines de tomates. Le milieu agricole lui était inconnu. Arrivé en Alsace, il travaille pendant trois ans chez un maraicher en tant que salarié agricole, où il apprend la base de la production légumière bio. Après cette expérience, il a souhaité s’installer. Il a contacté Maurice Mayer, qu’il avait déjà rencontré à son arrivée dans la région. A l’époque, Maurice était en entreprise individuelle avec des salariés ou des saisonniers mais son équipe était complète. Lorsque Louis est retourné le voir, Maurice voulait changer de modèle ; Thibaud, qui arrivait au même moment, souhaitait également s’installer en maraîchage biodynamique. Ils ont décidé de s’installer en collectif sur la ferme. A présent, ils sont quatre associés à la Ferme Saint Blaise, dont le cédant. La transmission a commencé il y a 5 ans, et aboutira de manière progressive, d’ici quelques années.\u003C\/p\u003E","knowledge_knowledge_ap":"","knowledge_testimony":"","knowledge_viabilitys":"","knowledge_vivabilitys":"","medias_gallery":"477","medias_video":"","medias_video_link":"","relationships_farm":"171","relationships_operation":"346","relationships_structure":"372","stage_opentostage":"stage_decouverte","stage_opentovisit":"visite_collective","footnotes":"","hide_page_title":"","geography":[{"term_id":"62","name":"Bas-Rhin","slug":"67-bas-rhin","term_group":"0","term_taxonomy_id":"62","taxonomy":"geography","description":"","parent":"54","count":"4","filter":"raw"}],"production":[{"term_id":"154","name":"Maraîchage","slug":"maraichage","term_group":"0","term_taxonomy_id":"154","taxonomy":"production","description":"","parent":"0","count":"12","filter":"raw"}],"thematic":[{"term_id":"4","name":"Autonomie","slug":"autonomie","term_group":"0","term_taxonomy_id":"4","taxonomy":"thematic","description":"L’autonomie est à la fois la capacité d’être maître de ses choix et la possibilité d’exercer cette capacité.","parent":"0","count":"15","filter":"raw"},{"term_id":"268","name":"Autonomie semencière","slug":"autoproduction-de-semences","term_group":"0","term_taxonomy_id":"268","taxonomy":"thematic","description":"Produire ses propres semences permet d'une part de s'affranchir des firmes semencières et de mieux maîtriser ses charges et ses productions. D'autre part, cela peut permettre de cultiver des variétés plus locales et\/ou rustiques, d'avoir des variétés adaptées à son territoire et de participer ainsi au maintien du patrimoine génétique de l'agriculture et à la biodiversité locale.","parent":"4","count":"9","filter":"raw"},{"term_id":"5","name":"Transmissibilité","slug":"transmissibilite","term_group":"0","term_taxonomy_id":"5","taxonomy":"thematic","description":"Avoir une ferme transmissible, c’est faciliter sa reprise par quelqu’un qui pourra vivre de son activité.","parent":"0","count":"3","filter":"raw"},{"term_id":"3","name":"Travail avec la nature","slug":"travail-avec-la-nature","term_group":"0","term_taxonomy_id":"3","taxonomy":"thematic","description":"Le thème « Travail avec la Nature » est fondamental en Agriculture paysanne, car il inclut le maintien de la biodiversité cultivée et naturelle, la gestion des intrants et de la fertilité des sols, la protection et la gestion quantitative et qualitative de la ressource en eau, la gestion des risques de pollutions ainsi que la contribution des systèmes de production agricole au bilan GES et à l’atténuation des changements climatiques, sans oublier la gestion des espaces et des paysages.","parent":"0","count":"17","filter":"raw"}],"permalink":"https:\/\/rsfp.localhost\/directory\/la-ferme-saint-blaise\/"}