{"id":"176","post_title":"« L'objectif était de devenir entièrement autonome en semences »","post_content":"\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EQuentin cultive orge, triticale, pois fourrager, pois protéagineux, lentilles vertes, lentilles noires, grand épeautre, petit épeautre, sarrasin, différentes variétés de blé et du pois chiche (mais pas de maïs ou de colza). Il a également entre 15 et 20 mères Aubrac, 15 moutons roux ardennais et 2 truies en naisseur-engraisseur de porcelets. Sur ces 130 ha, 35 ha sont en prairies permanentes et 25 ha en cultures fourragères, avec du trèfle violet qui est une tête de rotation, capitalisée pour le sol ou vendue sur pied. Après cette tête de rotation, il n’a pas de rotation type. Il ne fait pas deux fois de suite la même culture au même endroit, mais se décide parfois la veille sur ce qu’il va semer, selon les semences qu’il a, le précédent, le type de sol, l’exposition, la météo, les risques de déprédation (sangliers). Il met une culture à forte valeur ajoutée après un trèfle ou une luzerne et un petit épeautre en fin de rotation dans la côte. La diversité de ses cultures lui assure une diversité de possibilités, également grâce à la collaboration avec des collègues qui ont d’autres variétés que lui. Le système de Quentin est en bio et sans labour et fonctionne avec un déchaumeur à dent pour ne pas déstructurer le sol. Ce système a cependant des contraintes puisqu’il nécessite de sortir plus souvent pour gratter le sol avec le déchaumeur et faire des faux semis, l’obligeant d’être réactif à la météo. Cela lui permet de maintenir la matière organique au niveau des premiers centimètres du sol.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003ELe métier de paysan\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EIl travaille seul à sa ferme et reçoit les conseils de l’ancien paysan quand il en a besoin (mécanique, moisson, …). Il forme également un stagiaire en statut de travailleur handicapé, qui pourra peut-être être employé après sa formation. Aujourd’hui, son exploitation est très diversifiée, ce qui lui permet d’être résiliente, mais il ne veut pas pour autant se permettre de s’agrandir et de tomber dans la spirale de l’investissement à outrance. Il cherche avant tout une marge brute, une qualité de vie satisfaisante, sur et en dehors de sa ferme. Il recherche l’indépendance, en faisant le plus possible par lui-même. Grâce à sa ferme qui reste à taille humaine, il peut se dégager du temps pour d’autres activités, même s’il y a des périodes où il a beaucoup de boulot.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ES’il trouve du sens dans son métier et n’est pas déçu par rapport à ses attentes, Quentin ne peut que constater que ce métier est politiquement vicié par l’agro-industrie, dont il est content de soustraire 130 ha. Il est très content d’être son propre patron et d’être libre de ses décisions, de son système, mais avec la PAC, il se considère comme « fonctionnaire à mi-temps » de l’Europe puisque la moitié de son revenu en provient.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EAux futur.es installé.es, il conseille de parfaire ses connaissances au niveau juridique sur le droit rural et agricole, mais surtout de ne pas voir trop grand et de ne pas trop investir d’un coup dans des projets démesurés ou du moins de toujours calculer les coûts de ses projets avant de se lancer.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EConduite du troupeau\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EQuentin a commencé l’élevage à son installation pour fonctionner en cycle fermé avec le fumier et diversifier ses ressources financières. Il a d’abord élevé des vaches, puis des moutons, puis des cochons. Il a choisi une race de vaches rustique et indépendante qui vêle toute seule : l’Aubrac. Ce sont des petites vaches, mais elles mangent moins et étant en vente directe, il peut fixer le prix. Les vaches sont nourries au foin et à l’enrubannée, produits sur la ferme, pour diminuer ses charges. Il élève ainsi au maximum 19 mères et un taureau pour la reproduction. Ce seuil de 19 mères est celui qui lui permet de rester autonome en alimentation et en paille, même si le changement climatique induit des adaptations, comme le fait de rentrer la moitié de son troupeau en été à cause de la sécheresse, et d’acheter un peu de foin.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EAutoproduction de semences paysannes\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EQuentin a gardé le trieur de l’ancien exploitant et a commencé à faire comme lui, puis à essayer d’autres semences (sainfoin, trèfle, ray gras, …). Malgré le trieur qui n’est pas très performant, il arrive à sortir des semences correctes. Avec au moins 2 tris, le résultat et convenable et la vitesse de tri dépend de la propreté recherchée. Presque rien n’est perdu car en cas de sélection massale, le petit grain va aux cochons et poules et les graines d’adventice vont au compost, pour fertiliser les prairies sans risque de regermer sur les champs.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ESes compétences en botanique, héritées de ses anciens métiers, lui permettent d’identifier les graines et les adventices, utile pour la production de semences. Il n’utilise désormais que des semences paysannes, sauf quand il veut faire des tests et que ses collègues ne font pas ces cultures, auquel cas il achète les semences puis les perpétue. Ce système lui permet d’avoir peu de dépendance à l’achat de circuit long, en particulier grâce à son réseau de collègues.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EMême si initialement la production de semences paysannes rentrait dans une logique de réduction des charges, plusieurs dimensions sont mobilisées dans sa définition des semences paysannes :\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cul\u003E\u003Cbr\/\u003E\u003Cli\u003Eune dimension politique, de lutte contre le système de production industrielle, pour l’indépendance de son système («&nbsp;je sème ce que je récolte&nbsp;»), pour son indépendance financière et vis-à-vis de l’industrie&nbsp;;\u003C\/li\u003E\u003Cbr\/\u003E\u003C\/ul\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cul\u003E\u003Cbr\/\u003E\u003Cli\u003Eune dimension écologique, de sauvegarde de la diversité génétique au sein des espèces&nbsp;;\u003C\/li\u003E\u003Cbr\/\u003E\u003C\/ul\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cul\u003E\u003Cbr\/\u003E\u003Cli\u003Eune dimension darwinienne, d’évolution des semences et variétés de par la sélection des individus les plus adaptés aux pratiques et au terroir.\u003C\/li\u003E\u003Cbr\/\u003E\u003C\/ul\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ECes trois dimensions renforcent sa volonté de produire ses semences paysannes et de faire de nouveaux essais (comme son orge de printemps semé en novembre pour sélectionner une variété résistante au gèle). Elles sont proches de plusieurs dimensions de l’agriculture paysanne, comme l’autonomie (économique et vis-à-vis de l’agro-industriel) et le travail avec la nature.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EIl conseille aux personnes qui souhaiteraient faire des semences paysannes de ne pas hésiter car c’est intéressant économiquement (réduction de charges) et que le stockage en Big Bag n’est pas si compliqué.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E","_order":"0","_date":"2024-03-05 16:35:00","featured_image":{"url":"https:\/\/rsfp.localhost\/wp-content\/uploads\/2024\/03\/Capture-decran-2023-06-21-143138.png","base64":{"r16_9":"83d786c6202b0e7a41b4240166add5f7-r16_9","r1920_1080":"83d786c6202b0e7a41b4240166add5f7-r1920_1080","r4_3":"83d786c6202b0e7a41b4240166add5f7-r4_3","r10_6":"83d786c6202b0e7a41b4240166add5f7-r10_6","r155_148":"83d786c6202b0e7a41b4240166add5f7-r155_148"}},"farm_address":"","farm_in_transmission":"","farm_to_transmit":"","general_introduction":"Installé depuis 2018 en reconversion professionnelle et hors-cadre familial sur 130 ha, Quentin vend sa viande en vente directe et produit ses semences dans un système bio à l’herbe. Impliqué dans des associations comme l’ARDEAR, Bio en Grand-Est et Terre de Liens, il cherche à protéger l’environnement et améliorer la qualité de vie à la ferme.","general_subtitle":"","identity_area":"130 hectares, dont 35 ha en prairies permanentes et 25 ha en cultures fourragères","identity_commercialization":"","identity_commercializations":["Viande en vente directe (abattage à l’abattoir de Charleville et découpe à l’atelier des éleveurs)","Génisses plaines en vente directe","Céréales en circuit long avec Probiolor"],"identity_diagrams":"","identity_label":"agriculture_biologique","identity_livestock":"Entre 15 et 20 mères Aubrac, 15 moutons roux ardennais et 2 truies","identity_location":"Sauville (Ardennes)","identity_number_of_people":"1 personne à temps complet","knowledge_acquisitions":"","knowledge_diagrams":[["Cultures fourragères","25 ha","19"],["Prairies permanentes","35 ha","27"],["Cultures","70 ha","54"]],"knowledge_installation_period":"\u003Cp\u003EQuentin a été assistant au CNRS puis a travaillé en bureau d’étude. Quand le manque de sens de son métier devient évident, il se dit « je vais devenir paysan », métier qui semble avoir le plus de sens à ses yeux, lui qui a toujours été intéressé par les métiers de la terre. Il entame ainsi une installation hors cadre familial en reconversion professionnelle. Celle-ci a été relativement facile car il a repris la ferme du cousin de son père, qui préférait installer quelqu’un plutôt que ses terres partent à l’agrandissement. Ce cousin a adhéré au projet de Quentin, qui n’avait alors jamais conduit un tracteur ni touché une vache de sa vie. Après s’être familiarisé avec le matériel pendant 1 an, suivi de nombreuses formations et avoir fait la conversion en bio, Quentin s’est installé le 1er avril 2018, sur 102 ha (il en a 130 aujourd’hui).\u003C\/p\u003E","knowledge_knowledge_ap":"","knowledge_testimony":"","knowledge_viabilitys":["**Chiffre d’affaires actuel, évolution sur les dernières années :** 51 000","**EBE (excédent brut d’exploitation) \/ salaires \/ Valeurs ajoutées :** un salaire 27 000 annuel"],"knowledge_vivabilitys":["**Horaires :** 50 heures par semaine","**Congés :** 2 semaines par an"],"medias_gallery":"183","medias_video":"","medias_video_link":"a:1:{i:0;s:28:\"https:\/\/youtu.be\/NNpn62Mg4Os\";}","relationships_farm":"175","relationships_operation":"100","relationships_structure":"372","stage_opentostage":"","stage_opentovisit":"","footnotes":"","hide_page_title":"","geography":[{"term_id":"55","name":"Ardennes","slug":"08-ardennes","term_group":"0","term_taxonomy_id":"55","taxonomy":"geography","description":"","parent":"54","count":"2","filter":"raw"}],"production":[{"term_id":"238","name":"Bovins viande","slug":"bovins-viande","term_group":"0","term_taxonomy_id":"238","taxonomy":"production","description":"","parent":"0","count":"3","filter":"raw"},{"term_id":"150","name":"Céréales","slug":"cereales","term_group":"0","term_taxonomy_id":"150","taxonomy":"production","description":"","parent":"0","count":"4","filter":"raw"},{"term_id":"143","name":"Ovins","slug":"ovins","term_group":"0","term_taxonomy_id":"143","taxonomy":"production","description":"","parent":"0","count":"3","filter":"raw"},{"term_id":"144","name":"Porcs","slug":"porcs","term_group":"0","term_taxonomy_id":"144","taxonomy":"production","description":"","parent":"0","count":"1","filter":"raw"},{"term_id":"140","name":"Semences","slug":"semences","term_group":"0","term_taxonomy_id":"140","taxonomy":"production","description":"","parent":"0","count":"3","filter":"raw"}],"thematic":[{"term_id":"4","name":"Autonomie","slug":"autonomie","term_group":"0","term_taxonomy_id":"4","taxonomy":"thematic","description":"L’autonomie est à la fois la capacité d’être maître de ses choix et la possibilité d’exercer cette capacité.","parent":"0","count":"15","filter":"raw"},{"term_id":"268","name":"Autonomie semencière","slug":"autoproduction-de-semences","term_group":"0","term_taxonomy_id":"268","taxonomy":"thematic","description":"Produire ses propres semences permet d'une part de s'affranchir des firmes semencières et de mieux maîtriser ses charges et ses productions. D'autre part, cela peut permettre de cultiver des variétés plus locales et\/ou rustiques, d'avoir des variétés adaptées à son territoire et de participer ainsi au maintien du patrimoine génétique de l'agriculture et à la biodiversité locale.","parent":"4","count":"9","filter":"raw"},{"term_id":"3","name":"Travail avec la nature","slug":"travail-avec-la-nature","term_group":"0","term_taxonomy_id":"3","taxonomy":"thematic","description":"Le thème « Travail avec la Nature » est fondamental en Agriculture paysanne, car il inclut le maintien de la biodiversité cultivée et naturelle, la gestion des intrants et de la fertilité des sols, la protection et la gestion quantitative et qualitative de la ressource en eau, la gestion des risques de pollutions ainsi que la contribution des systèmes de production agricole au bilan GES et à l’atténuation des changements climatiques, sans oublier la gestion des espaces et des paysages.","parent":"0","count":"17","filter":"raw"}],"permalink":"https:\/\/rsfp.localhost\/directory\/ferme-de-la-terre-au-chene\/"}