{"id":"44","post_title":"Un « jardin » cultivé dans le respect de la biodiversité","post_content":"\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003E\u003Cstrong\u003EAutoproduction de semences paysannes\u003C\/strong\u003E\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EAvant de s’installer à la Fair’ma part puis d’intégrer le collectif « Graine à la Graine », Ariane et Julien ont commencé à auto-produire des graines par plaisir, sur des bouts de jardins. Ils ont débuté par des « graines faciles », notamment des tomates ou des fleurs, par « opportunité ».\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003E\u003Cem\u003E« Faire une tomate c’est facile, tu prends ta tomate, tu récupères les graines, tu les fais sécher… des carottes c’est pas du tout pareil. C’est une bisannuelle, il faut prévoir de garder un certain nombre de carottes que tu vas replanter l’année d’après pour pouvoir, ensuite, la faire fleurir. »\u003C\/em\u003E - Julien\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EIls produisent 90% des replants qu’ils plantent au jardin: les graines sont donc importantes pour eux. Aujourd’hui ils autoproduisent 5% de leurs graines. Pour le reste ils choisissent des semenciers en Bio, sans hybrides, qui produisent en France. Ils ont décidé d’intégrer le collectif d’autoproduction de semences maraîchères par envie du partage et par volonté de suivre un protocole technique plus rigoureux.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003E\u003Cem\u003E« Tout faire soi-même, c’est impossible. C’est un métier semencier, et producteur de légumes s’en est un autre. A nous seul.e.s, on ne serait pas capable de reproduire toute la diversité de graines que là, à 15 maraîcher.ères, on peut mettre sur la table. Chacun se concentre sur 2, 3, 4 variétés s’il y arrive, mais à la fin de l’année on en a 10-15 sur la table. Ensemble on peut faire plus ; mieux et plus. »\u003C\/em\u003E - Ariane\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EIls font sécher les graines chez eux ; dans une grange pour les oignons, dans la salle à manger pour les tomates. Ils reproduisent des graines pour plusieurs raisons : l’aspect financier (cela leur permet d’acheter moins de semences), l’autonomie, mais aussi par plaisir, pour le goût des légumes et la satisfaction de récolter des graines, les faire sécher, les voir lever et enfin, les replanter. Années après années, ils ont pu remarquer une adaptation de leurs semences maraîchères à leur terroir, qui germent mieux que celles achetées chez des semenciers.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003E\u003Cem\u003E« Si on récupère des semences et qu’on les adapte à notre terrain années après années, elles ont en elles l’information que la vie n’est pas aussi facile que ça et qu’il va falloir faire des grosses racines pour aller chercher à manger. On a donc une amélioration de génération en génération de la qualité de la semence. »\u003C\/em\u003E - Julien\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELe choix des variétés s’effectue en début de saison, même si souvent la réalité du terrain les rattrape : la production de légumes vient avant, la graine vient se greffer autour. Ils ont choisi, pour l’année 2023, de reproduire des navets et y consacrent une planche de 15 m².\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003E\u003Cstrong\u003ECréation du « jardin »\u003C\/strong\u003E\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELe projet initial est porté par la Main Verte, une entreprise d’insertion pour personnes en situation de handicap située à Molsheim, pour laquelle Julien travaille à l’époque. L’objectif initial était de développer une activité de maraîchage en permaculture. Julien réalisait des formations autour de ce projet. La création du jardin débute en 2019 mais, avec le Covid, la Main Verte confie le projet au soin d’Ariane et Julien qui cherchaient à s’installer. A présent, ils sont responsables dans une Société Civile d’Exploitation Agricole, le seul statut qui leur permettait de demeurer associé.e.s à la Main Verte. Ils louent les terres à une dizaine de propriétaires différents. La commune de Mittelbergheim a également mis un bout de terrain à leur disposition.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELe terrain est une ancienne friche boisée qu’Ariane et Julien ont défrichée de manière sélective, en conservant les « grands et beaux arbres », tout en dégageant des zones suffisamment rectangulaires pour pouvoir installer leurs planches de façon rationnelle.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003E\u003Cem\u003E« A la différence de ce qu’on entend souvent dire chez les gens qui essayent de remettre des sols en vie, nous, on n’a pas cet exercice là à faire. On est presque dans l’exercice inverse : on part d’une forêt et on revient vers de la terre cultivée. »\u003C\/em\u003E - Ariane\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EMaraîchage sur sol vivant\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ECe sol, qui a bénéficié d’une cinquantaine d’années forestières, de feuilles qui sont tombées, qui se sont décomposées, pourvoie un stock de nourriture particulièrement haut pour la production de légumes. C’est donc un avantage pour travailler en maraîchage sur sol vivant.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003E\u003Cem\u003E« Il y 3 principes de bases : ne jamais travailler son sol, toujours le recouvrir avec des matières organiques, des bâches ou des couverts et le troisième point, c’est d’avoir toujours une plante vivante dans son sol. C’est les trois pivots de base qu’on essaye de respecter quand on travaille en maraîchage sur sol vivant. » - \u003C\/em\u003EJulien\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EAriane et Julien cultivent de manière non mécanisée, mais travaillent le sol une fois par an à la grelinette (principalement comme outil de régulation des campagnols). La majeure partie des cultures est sous un paillage de foin. Les cultures sont démarrées en pépinière, élevées et repiquées dans le foin une à une, sauf pour celles semées en direct sur un lit de compost, comme les carottes ou les radis. Selon Ariane et Julien, le maraîchage sur sol vivant permet une augmentation du taux de matière organique, une meilleure capacité de stockage de l’eau dans les sols et une meilleure nutrition des légumes, donnant au final des produits de grande qualité tant sur le plan gustatif, que nutritionnel ou de conservation après récolte.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E","_order":"0","_date":"2024-02-21 16:08:54","featured_image":{"url":"https:\/\/rsfp.localhost\/wp-content\/uploads\/2024\/02\/MG_7435-scaled.jpg","base64":{"r16_9":"471a9df5300ae596210278ead0e3de47-r16_9","r1920_1080":"471a9df5300ae596210278ead0e3de47-r1920_1080","r4_3":"471a9df5300ae596210278ead0e3de47-r4_3","r10_6":"471a9df5300ae596210278ead0e3de47-r10_6","r155_148":"471a9df5300ae596210278ead0e3de47-r155_148"}},"farm_address":"a:1:{i:0;a:5:{s:13:\"address_line1\";s:0:\"\";s:13:\"address_line2\";s:0:\"\";s:11:\"postal_code\";s:0:\"\";s:4:\"city\";s:0:\"\";s:7:\"country\";s:0:\"\";}}","farm_in_transmission":"0","farm_to_transmit":"0","general_introduction":"Depuis 2022, Ariane et Julien font partie du projet « Graine à la Graine ». Porté par l’ARDEAR Grand Est et Maraichage sur Sol Vivant Grand Est, ce collectif se forme à l’autoproduction de semences paysannes maraichères.","general_subtitle":"","identity_area":"1,4 ha total - 6000 m² cultivés dont 240 m² sans tunnel","identity_commercialization":"AMAP **revisitée** (paniers 2 fois par semaines) - Lieux de to get the grandparent element - Restaurateurs (dans une zone de maximum 10km)","identity_commercializations":["AMAP revisitée (paniers 2 fois par semaine)","Lieux de distribution","Restaurateurs (dans une zone de maximum 10 km)"],"identity_diagrams":[["patate","","20"],["tomate","","80"]],"identity_label":"agriculture_biologique","identity_livestock":"","identity_location":"Mittelbergheim (Alsace)","identity_number_of_people":"1 personne à temps complet, 1 personne à temps partiel","knowledge_acquisitions":[["2019","Création du « Jardin »"],["2021","Installation"],["2022","Adhésion au collectif « Graine à la Graine »"]],"knowledge_diagrams":[["Surface non-cultivée","","54"],["Culture sous tunnel","6000 m²","42"],["Culture sans tunnel","240 m²","4"]],"knowledge_installation_period":"\u003Cp\u003EAriane et Julien étaient tous deux en quête de sens lorsqu’ils se sont rencontré.e.s à la station les Arcs, en Savoie. Alors que l’idée de l’installation germe dans leurs esprits en 2015, ils découvrent le métier de maraicher.ère à travers les documents et les vidéos mises en ligne par Maraichage sur Sol Vivant National. Avant de découvrir le monde agricole, Ariane travaillait dans la gestion de projet, en coopération internationale. Associant ses études d’agronomie et ses compétences en gestion de projet, elle s’est d’abord investie bénévolement à Maraichage sur Sol Vivant Grand Est avant de devenir, pendant un an, animatrice de l’association. Depuis quatre ans, elle est employée à temps partiel chez un viticulteur. Son parcours est suivi par la Chambre d’agriculture dans le cadre la Dotation Jeune Agriculteur et de son installation dite « progressive » (elle a commencé avec un 75% de temps de travail, puis 25% et en 2024, elle pourra se consacrer entièrement à la Fair’ma part). Julien travaillait à la station de ski les Arcs avant de venir s’installer en Alsace où il a suivi une formation pour obtenir un Brevet Professionnel de Responsable d’Exploitation Agricole (BPREA) à Obernai. Non issu.e.s du milieu agricole et installé.e.s hors cadre familial, Ariane et Julien ont démarré en 2019 la création de ce qu’ils nomment le « jardin » ; une ancienne friche boisée de 1,4 ha au total. Ils travaillent en maraichage bio et sur sol vivant non mécanisé.\u003C\/p\u003E","knowledge_knowledge_ap":"nature","knowledge_testimony":"","knowledge_viabilitys":["**Chiffre d’affaires actuel et évolution** : 47 000 euros (2021), 35 000 euros (2022)","**Charges : ** Charges pas encore stables - années d'installation (environ 20 000 en 2021) et pas encore de cotisation"],"knowledge_vivabilitys":["**Répartition des tâches :** La pleine saison : récolte + livraisons, puis travail organisé  par priorités","**Horaires :** Du lever au coucher du soleil ! Travail le week-end (tant que Ariane est ouvrière viticole)","**Congés :** Noël - 2 semaines"],"medias_gallery":"232","medias_video":"","medias_video_link":"a:1:{i:0;s:48:\"https:\/\/www.youtube.com\/watch?v=TWRuxWiILy8&t=6s\";}","relationships_farm":"174","relationships_operation":"346","relationships_structure":"372","stage_opentostage":"stage_decouverte","stage_opentovisit":"visite_collective","footnotes":"","hide_page_title":"","geography":[{"term_id":"62","name":"Bas-Rhin","slug":"67-bas-rhin","term_group":"0","term_taxonomy_id":"62","taxonomy":"geography","description":"","parent":"54","count":"4","filter":"raw"},{"term_id":"54","name":"Grand Est","slug":"grand-est","term_group":"0","term_taxonomy_id":"54","taxonomy":"geography","description":"","parent":"0","count":"1","filter":"raw"}],"production":[{"term_id":"154","name":"Maraîchage","slug":"maraichage","term_group":"0","term_taxonomy_id":"154","taxonomy":"production","description":"","parent":"0","count":"12","filter":"raw"}],"thematic":[{"term_id":"4","name":"Autonomie","slug":"autonomie","term_group":"0","term_taxonomy_id":"4","taxonomy":"thematic","description":"L’autonomie est à la fois la capacité d’être maître de ses choix et la possibilité d’exercer cette capacité.","parent":"0","count":"15","filter":"raw"},{"term_id":"268","name":"Autonomie semencière","slug":"autoproduction-de-semences","term_group":"0","term_taxonomy_id":"268","taxonomy":"thematic","description":"Produire ses propres semences permet d'une part de s'affranchir des firmes semencières et de mieux maîtriser ses charges et ses productions. D'autre part, cela peut permettre de cultiver des variétés plus locales et\/ou rustiques, d'avoir des variétés adaptées à son territoire et de participer ainsi au maintien du patrimoine génétique de l'agriculture et à la biodiversité locale.","parent":"4","count":"9","filter":"raw"},{"term_id":"8","name":"Qualité","slug":"qualite","term_group":"0","term_taxonomy_id":"8","taxonomy":"thematic","description":"La fonction première de l’agriculture est la production de denrées alimentaires en quantité et qualité suffisantes.","parent":"0","count":"15","filter":"raw"},{"term_id":"3","name":"Travail avec la nature","slug":"travail-avec-la-nature","term_group":"0","term_taxonomy_id":"3","taxonomy":"thematic","description":"Le thème « Travail avec la Nature » est fondamental en Agriculture paysanne, car il inclut le maintien de la biodiversité cultivée et naturelle, la gestion des intrants et de la fertilité des sols, la protection et la gestion quantitative et qualitative de la ressource en eau, la gestion des risques de pollutions ainsi que la contribution des systèmes de production agricole au bilan GES et à l’atténuation des changements climatiques, sans oublier la gestion des espaces et des paysages.","parent":"0","count":"17","filter":"raw"}],"permalink":"https:\/\/rsfp.localhost\/directory\/ariane-et-julien-la-fairma-part\/"}