{"id":"486","post_title":"Reprendre une ferme et la diversifier","post_content":"\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EUne diversité d'activités\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EPaul élève environ 40 chèvres laitières ainsi que quelques chevrettes, de race alpine ou issues de croisements. Il pratique des traites deux fois par jour, le matin et le soir, tout en consacrant ses matinées à la transformation fromagère.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EIl assure la transformation de la totalité du lait produit sur son exploitation en yaourts ou en fromages&nbsp;(tomme de chèvre, fromages frais, affinés, cendrés, aux fines herbes, etc.). Il complète cette production en achetant chaque semaine 80 litres de lait de vache biologique auprès du GAEC de Biogeval à Commercy, qu'il transforme ensuite en crottin et camembert certifiés bio.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EParallèlement à l'élevage de chèvres et à la fabrication de fromage, la ferme produit ses légumes depuis 2018. Paul lance son atelier de maraîchage sur une surface initiale de moins d'un demi-hectare. En 2019-2020, il investit dans des serres et engage un salarié pour veiller à la production maraîchère. Aujourd’hui, sur un peu moins d’un hectare, il cultive une variété de légumes diversifiée, ainsi que des plants.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EOutre la production, Paul assure la commercialisation, gère le magasin et effectue les livraisons. Il opère en circuit court, proposant ses produits dans plusieurs AMAP et en les vendant directement à la ferme. Bientôt, il développera un atelier avec des moutons. Encore un autre projet pour ce paysan plein d’envies !\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EAccueillir sur la ferme\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EDepuis 2020, Paul accueille des personnes en woofing : il leur offre le gîte et le couvert contre du travail sur la ferme en temps partiel. Ainsi, il échange du partage de savoir-faire et de la découverte de la ferme contre de la main d’œuvre.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003E\u003Cem\u003E« Combiner les deux activités – la chèvrerie et le maraîchage – sur une même ferme, c'est très attractif. Beaucoup de woofers et de stagiaires sont très curieux de voir les activités qui s'y déroulent. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EIl rencontre des personnes de divers horizons : des employés de bureau désireux de changer d'air, tout comme des porteurs de projets en attente d’installation. Ce système est bénéfique pour lui : \u003Cem\u003E« J'ai quand même de l'aide des woofers et ça, ce n’est pas négligeable »\u003C\/em\u003E. En revanche, il a dû apprendre à gérer une équipe, car il accueille jusqu’à 3 woofers par semaine dans les fortes périodes, ce qui fait du monde.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ESa mère avait mis en place de l’accueil de groupe scolaire sur la ferme. Paul perpétue cette pratique et propose des visites pédagogiques de la chèvrerie aux particuliers, aux groupes et aux écoles. Car ses activités, aussi diverses soient-elles, il aime surtout les partager !\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EA terme, Paul aimerait développer l'agrotourisme sur la ferme, c'est-à-dire accueillir des adultes pour des séjours d'immersion. Il leur proposerait de découvrir les savoir-faire de la ferme et de mettre la main à la pâte. Contrairement au woofing, cette forme d'accueil ne fournit pas autant d'aide sur la ferme, mais elle rémunère le paysan.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EAgroforesterie\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EEn 2019, Paul a planté 2 500 arbres sur les 6 hectares de parcelles attenantes à sa ferme&nbsp;: \u003Cem\u003E« La parcelle manquait cruellement d’arbres, il me tenait à cœur d’en réimplanter un maximum »\u003C\/em\u003E. Ce projet, mûri depuis quelques années, a bénéficié d'un soutien financier à hauteur de 80% par le Parc Naturel Régional de Lorraine. Une formation organisée par le Parc en 2018 avec l’association française d’Agroforesterie lui a permis de s'initier au sujet et d'envisager un projet concret. Il a ensuite fait appel à l’entreprise SylvaTerra pour bénéficier d'un accompagnement dans la conception et la réalisation du chantier. Cette collaboration s'est révélée précieuse, notamment pour le choix des essences d'arbres adaptées à son projet.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003E\u003Cem\u003E«&nbsp;On a tout planté sur la parcelle, la propriété - que ce soit dans le pâturage des chèvres, dans les jardins ou en bordure des parcelles. C'est assez diversifié.&nbsp;»\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELa plantation a plusieurs objectifs. Les arbres ont un effet brise-vent bienvenu, car la ferme se trouve dans une cuvette soumise à beaucoup de vent. De plus, certains arbres, plantés dans la zone de maraîchage, serviront de corridors de biodiversité à côté des cultures. Enfin, dans les parcelles des chèvres, ils apporteront un complément de fourrage et d'ombre, permettant aux chèvres - qui n'aiment pas beaucoup le soleil - de retourner à l'exploration et de valoriser l’herbe en été. Les objectifs sont donc diversifiés. Diversifiés - tout comme les activités et les projets de Paul.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E","_order":"0","_date":"2024-04-10 11:03:41","featured_image":{"url":"https:\/\/rsfp.localhost\/wp-content\/uploads\/2024\/04\/2-4-1024x576-2.jpg","base64":{"r16_9":"a05af8fefa2b1dce4e32f48a76830bf1-r16_9","r1920_1080":"a05af8fefa2b1dce4e32f48a76830bf1-r1920_1080","r4_3":"a05af8fefa2b1dce4e32f48a76830bf1-r4_3","r10_6":"a05af8fefa2b1dce4e32f48a76830bf1-r10_6","r155_148":"a05af8fefa2b1dce4e32f48a76830bf1-r155_148"}},"farm_address":"","farm_in_transmission":"","farm_to_transmit":"","general_introduction":"À la ferme du P'tit Ban Houé, on produit des fromages de chèvre biologiques, des légumes biologiques et on accueille des visiteurs. Paul s’est progressivement installé sur la ferme maternelle, l'a développée et diversifiée. Il a concrétisé plusieurs de ses projets et en envisage encore d'autres pour l'avenir !","general_subtitle":"","identity_area":"12 hectares","identity_commercialization":"","identity_commercializations":["AMAP (70%)","Vente directe à la ferme (20%)","Restaurateurs (10%)"],"identity_diagrams":"","identity_label":"agriculture_biologique","identity_livestock":"40 chèvres laitières","identity_location":"Chaillon (Meuse)","identity_number_of_people":"1 ETP et 1 un salarié à mi-temps","knowledge_acquisitions":[["2001","Création de la ferme"],["2018","Installation et création d'un atelier maraîchage"],["2020","Reprise de la ferme"]],"knowledge_diagrams":[["Maraîchage","Moins d'un ha","8"],["Pâture de chèvres","1 ha","12"],["Prairie permanente (fauche)","10 ha","80"]],"knowledge_installation_period":"\u003Cp\u003ELa Ferme du P’tit Ban Houé – Ban-Houé signifiant « paysan » en dialecte lorrain – a été créé par Hélène, la mère de Paul, à l’aube des années 2000. Après l'obtention de son BPREA, Paul a démarré un atelier maraîchage sur la chèvrerie de sa mère en 2018. Il s'est peu à peu impliqué dans les activités agricoles pour alléger le travail de sa mère et, en 2020, il a repris la ferme. Dès lors, il a employé quelqu'un pour s'occuper du maraîchage, tandis qu'il a pris en charge les chèvres et la commercialisation.\u003C\/p\u003E","knowledge_knowledge_ap":"","knowledge_testimony":"","knowledge_viabilitys":"","knowledge_vivabilitys":["**Répartition des tâches :** Maraîchage (employé) \/ Chèvres et commercialisation (Paul)","**Horaires :** 70h par semaine","**Congés :** Pas de congés"],"medias_gallery":"488","medias_video":"","medias_video_link":"","relationships_farm":"480","relationships_operation":"","relationships_structure":"372","stage_opentostage":"stage_decouverte","stage_opentovisit":"visite_collective","footnotes":"","hide_page_title":"","geography":[{"term_id":"60","name":"Meuse","slug":"55-meuse","term_group":"0","term_taxonomy_id":"60","taxonomy":"geography","description":"","parent":"54","count":"3","filter":"raw"}],"production":[{"term_id":"239","name":"Caprins","slug":"caprins","term_group":"0","term_taxonomy_id":"239","taxonomy":"production","description":"","parent":"0","count":"1","filter":"raw"},{"term_id":"154","name":"Maraîchage","slug":"maraichage","term_group":"0","term_taxonomy_id":"154","taxonomy":"production","description":"","parent":"0","count":"12","filter":"raw"}],"thematic":[{"term_id":"273","name":"Activité d'accueil","slug":"accueil-a-la-ferme","term_group":"0","term_taxonomy_id":"273","taxonomy":"thematic","description":"De par la nature même de son activité - le travail avec le vivant - l'agriculture est un lieu d'accueil, d'insertion et d'équilibre de la société. Par ailleurs, l'histoire et la culture paysanne sont une source de développement et de mise en valeur du territoire.\r\nL'ouverture au public peut se faire dans le cadre d'une activité économique ou dans une logique pédagogique. Les deux participent au dynamisme du territoire.","parent":"6","count":"1","filter":"raw"},{"term_id":"6","name":"Développement local","slug":"developpement-local","term_group":"0","term_taxonomy_id":"6","taxonomy":"thematic","description":"Pour le réseau de l’Agriculture paysanne, être paysan.ne, c’est s’inscrire au cœur d’un projet de territoire. C’est aussi contribuer à la dynamique rurale.","parent":"0","count":"8","filter":"raw"},{"term_id":"8","name":"Qualité","slug":"qualite","term_group":"0","term_taxonomy_id":"8","taxonomy":"thematic","description":"La fonction première de l’agriculture est la production de denrées alimentaires en quantité et qualité suffisantes.","parent":"0","count":"15","filter":"raw"},{"term_id":"3","name":"Travail avec la nature","slug":"travail-avec-la-nature","term_group":"0","term_taxonomy_id":"3","taxonomy":"thematic","description":"Le thème « Travail avec la Nature » est fondamental en Agriculture paysanne, car il inclut le maintien de la biodiversité cultivée et naturelle, la gestion des intrants et de la fertilité des sols, la protection et la gestion quantitative et qualitative de la ressource en eau, la gestion des risques de pollutions ainsi que la contribution des systèmes de production agricole au bilan GES et à l’atténuation des changements climatiques, sans oublier la gestion des espaces et des paysages.","parent":"0","count":"17","filter":"raw"}],"permalink":"https:\/\/rsfp.localhost\/directory\/reprendre-une-ferme-et-la-diversifier\/"}