{"id":"498","post_title":"Autonomie et résilience à la racine des Légumes des Jours","post_content":"\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003ECultiver le lien avec la terre\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELeur collaboration est notamment guidée par le soin apporté à l'environnement : ils privilégient l'utilisation de semences reproductibles d'une saison à l'autre et enrichissent le sol avec des débris végétaux. En quelques mots : pas de labour de sol, moins de mécanisation, une approche résiliente dans la production.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EIls bordent également leurs cultures maraîchères avec des arbres fruitiers et des haies pour favoriser la biodiversité. Un bon nombre d'arbres fruitiers ont été produits par Jean lui-même, comme les pêchers de vigne, issus de noyaux. Actuellement, ils cherchent à acheter quelques plants de vignes de raisin de table de vieilles variétés, qu'ils reproduiront eux-mêmes à partir de boutures.\u003Cbr\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EPourquoi avoir adopté de telles pratiques ?\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003E\u003Cem\u003E« Je ne peux pas envisager une autre approche. Elle nous pousse à observer attentivement les choses. On a envie de comprendre et on en apprend beaucoup. On n'est pas juste là pour appliquer une technique de culture (…). Ça demande du temps. Il faut que tu vives des saisons de cultures pour comprendre que tout ne s'apprend pas dans des bouquins ! »\u003C\/em\u003E - Daniel\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003E\u003Cem\u003E« Nous sommes fiers de cette capacité de résilience, qui nous permet d'avoir des idéaux tout en étant réalistes dans la gestion de l'exploitation. Et on veut aussi défendre un modèle agricole qui soit reproductible autre part. »\u003C\/em\u003E - Jean\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EAutoproduction de semences\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EMembre du collectif « Graine à la Graine », Daniel s'engage dans la récolte et la préservation de leurs propres semences. Cette démarche lui offre l'opportunité d'échanger des semences avec d'autres maraîchers. Cela contribue à des économies et à une plus grande diversité de variétés : \u003Cem\u003E« Il y a pas mal de variétés avec tout ce qu’on a échangé et ça fait aussi des économies. On n’aurait même pas eu besoin d’acheter des poireaux : une enveloppe pleine suffit pour l’année d’après. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EL'an dernier, Daniel s'est adonné à la reproduction de semences en récoltant ce qui avait spontanément fleuri :\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003E\u003Cem\u003E« J'ai plus fait de la reproduction par opportunisme que par planification. Il y a des choses qui ont fleuri donc je les ai récupérés. Cette année j'essaye plus de prévoir, comme ça je peux tenir mes engagements parce qu'on s'organise via un tableau pour connaitre les besoins du groupe. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EPour 2024, Daniel réserve une petite zone pour cultiver les plants à reproduire, afin de ne pas empiéter sur l'espace de culture existant et de ne pas perturber son fonctionnement. Il s’engage notamment dans la production de semences de persil. Une fois que la plante arrivera à maturité et que les graines se formeront correctement, Daniel les récoltera. Les tiges porteuses de fleurs seront coupées et lorsque les plantes seront suffisamment sèches, il séparera les graines du reste des débris végétaux, à l’aide d’un tamis. Les graines ainsi récoltées pourront être conservées et plantées ultérieurement.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EAutoconstruction : «&nbsp;Il y a plus de travail, mais tu as une certaine autonomie, une liberté&nbsp;»\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EDepuis ses débuts, Jean a toujours privilégié l'achat de matériel d'occasion, notamment pour les serres. Il travaille avec l’Atelier Paysan. Ce choix lui a permis d’être autonome et de réaliser des économies : \u003Cem\u003E«&nbsp;Ne pas avoir trop de crédit garantit notre liberté d'action. Lorsqu'il faut absolument avoir des résultats pour rembourser un crédit, on ne peut pas faire ce que l'on veut&nbsp;».\u003C\/em\u003E Jean et Daniel envisagent également d'utiliser une éolienne récupérée pour alimenter une table à semis, favorisant une nouvelle fois leur autonomie économique.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003ELes agriculteurs privilégient la conception de leurs propres équipements, adaptés aux besoins spécifiques des cultures, plutôt que de dépendre de ceux disponibles sur le marché.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003EComme le souligne Daniel : \u003Cem\u003E« Nous optons plutôt pour l'autoconstruction, avoir quelque chose sur mesure. Quand on achète, c'est l'outil qui détermine comment tu dois cultiver. Nous, on va plutôt faire l'inverse, c'est-à-dire que je vais planter les betteraves de cette façon, donc il me faut un outil comme ça ».\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E","_order":"0","_date":"2024-04-10 11:21:11","featured_image":{"url":"https:\/\/rsfp.localhost\/wp-content\/uploads\/2024\/04\/DSC_4173-scaled.jpg","base64":{"r16_9":"b9fae836a617d40b8758f7a8c29eaea0-r16_9","r1920_1080":"b9fae836a617d40b8758f7a8c29eaea0-r1920_1080","r4_3":"b9fae836a617d40b8758f7a8c29eaea0-r4_3","r10_6":"b9fae836a617d40b8758f7a8c29eaea0-r10_6","r155_148":"b9fae836a617d40b8758f7a8c29eaea0-r155_148"}},"farm_address":"","farm_in_transmission":"","farm_to_transmit":"","general_introduction":"Jean et Daniel cultivent des légumes biologiques selon une approche permaculturelle, où l'agroforesterie occupe une place centrale. Depuis 2022, ils font partie du projet « Graine à la Graine ». Porté par l’ARDEAR Grand Est et Maraîchage sur Sol Vivant Grand Est, ce collectif se forme à l’autoproduction de semences paysannes maraîchères.","general_subtitle":"","identity_area":"3 hectares, dont 1000 m² sous serre","identity_commercialization":"","identity_commercializations":["Marché","Application mobile : Légumes des jours"],"identity_diagrams":"","identity_label":"agriculture_biologique","identity_livestock":"","identity_location":"Eguisheim (Bas-Rhin)","identity_number_of_people":"2","knowledge_acquisitions":[["2017","Installation de Jean"],["2022","Arrivée de Daniel (Espace-Test)"],["2022","Adhésion au collectif GAG"],["2024","Début du stage parrainage de Daniel"]],"knowledge_diagrams":[["Culture plein champ","","97"],["Serre","1000 m²","3"]],"knowledge_installation_period":"\u003Cp\u003EJean a obtenu un BTA en polyculture-élevage, suivi d'un BTS ACSE et d’un BTS viticulture-oenologie. En 2017, il s'est installé, fort de précédentes expériences chez des maraîchers en tant qu’apprenti. Il se lance sur environ 3 hectares de terres héritées de sa famille. La présence d'un puit à quatre mètres de profondeur lui a permis de se lancer dans le maraîchage. Quant à Daniel : « J'ai fait un BPREA, des stages, des chantiers, et je ne viens pas d'un cadre agricole. Tout est nouveau ! ». En juin 2022, il a rejoint Jean dans le cadre du dispositif d' « espace test ». Et depuis 2024, il est en stage parrainage pendant un an. Ensemble, ils se consacrent à la production de légumes et se partagent les marchés. Daniel prend en charge la gestion commerciale, tandis que Jean se concentre principalement sur les tâches administratives.\u003C\/p\u003E","knowledge_knowledge_ap":"","knowledge_testimony":"","knowledge_viabilitys":["**Chiffre d’affaires actuel et évolution :** Moyenne sur 3 ans 80 000 €","**EBE \/ salaires \/ Valeurs ajoutées :** 1er revenu : achat revente 80 % et 20 % propre production. Objectif 50\/50"],"knowledge_vivabilitys":["**Répartition des tâches :** Production et marchés : tous les deux. Gestion commerciale = Daniel. Administratifs = Jean","**Horaires :** 50 heures","**Congés :** Environ deux semaines de congés par an"],"medias_gallery":"","medias_video":"","medias_video_link":"","relationships_farm":"483","relationships_operation":"346","relationships_structure":"372","stage_opentostage":"stage_decouverte","stage_opentovisit":"visite_scolaire","footnotes":"","hide_page_title":"","geography":[{"term_id":"63","name":"Haut-Rhin","slug":"68-haut-rhin","term_group":"0","term_taxonomy_id":"63","taxonomy":"geography","description":"","parent":"54","count":"5","filter":"raw"}],"production":[{"term_id":"154","name":"Maraîchage","slug":"maraichage","term_group":"0","term_taxonomy_id":"154","taxonomy":"production","description":"","parent":"0","count":"12","filter":"raw"}],"thematic":[{"term_id":"4","name":"Autonomie","slug":"autonomie","term_group":"0","term_taxonomy_id":"4","taxonomy":"thematic","description":"L’autonomie est à la fois la capacité d’être maître de ses choix et la possibilité d’exercer cette capacité.","parent":"0","count":"15","filter":"raw"},{"term_id":"268","name":"Autonomie semencière","slug":"autoproduction-de-semences","term_group":"0","term_taxonomy_id":"268","taxonomy":"thematic","description":"Produire ses propres semences permet d'une part de s'affranchir des firmes semencières et de mieux maîtriser ses charges et ses productions. D'autre part, cela peut permettre de cultiver des variétés plus locales et\/ou rustiques, d'avoir des variétés adaptées à son territoire et de participer ainsi au maintien du patrimoine génétique de l'agriculture et à la biodiversité locale.","parent":"4","count":"9","filter":"raw"},{"term_id":"8","name":"Qualité","slug":"qualite","term_group":"0","term_taxonomy_id":"8","taxonomy":"thematic","description":"La fonction première de l’agriculture est la production de denrées alimentaires en quantité et qualité suffisantes.","parent":"0","count":"15","filter":"raw"},{"term_id":"3","name":"Travail avec la nature","slug":"travail-avec-la-nature","term_group":"0","term_taxonomy_id":"3","taxonomy":"thematic","description":"Le thème « Travail avec la Nature » est fondamental en Agriculture paysanne, car il inclut le maintien de la biodiversité cultivée et naturelle, la gestion des intrants et de la fertilité des sols, la protection et la gestion quantitative et qualitative de la ressource en eau, la gestion des risques de pollutions ainsi que la contribution des systèmes de production agricole au bilan GES et à l’atténuation des changements climatiques, sans oublier la gestion des espaces et des paysages.","parent":"0","count":"17","filter":"raw"}],"permalink":"https:\/\/rsfp.localhost\/directory\/autonomie-et-resilience-a-la-racine-des-pratiques-de-jean-et-daniel\/"}