{"id":"501","post_title":"Rétablir la vie et créer un équilibre","post_content":"\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003ERestaurer la biodiversité\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELes deux frères travaillent sur des petites surfaces (environ 1,5 ha par actif) avec un capital de départ faible. Les interventions sur les parcelles sont réalisées avec de la mécanique légère : motoculteur, petit tracteur, etc. Ils se sont adaptés aux ressources du territoire en essayant de combiner restauration de la biodiversité et viabilité de l’activité. Avec des terres et pas de paille à disposition, il fallait trouver des alternatives et optimiser. Ils ont donc eu l’idée de planter des saules pour pouvoir produire du BRF et ainsi couvrir leurs planches de légumes.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ENicolas et Samuel ont transformé un grand terrain nu en une véritable réserve de biodiversité en créant une mare, des abris pour les insectes et les amphibiens, en plantant des haies, des arbres fruitiers, des plantes aromatiques... La ferme du Vallet Bona, c'est quasiment 350 fruitiers et pas loin de 5 000 arbres de haie&nbsp;:\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003E\u003Cem\u003E« Je constate nettement les effets, que ce soit sur la biodiversité, la lutte contre les parasites ou la croissance des légumes. On a récupéré un champ qui était tout nu, sortant de 40 à 50 ans de monoculture céréalière conventionnelle, ce qui nous causait des problèmes avec les parasites comme les chenilles et les pucerons.&nbsp;»\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EEt petit à petit, la biodiversité s’est installée au milieu de leurs cultures.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003E\u003Cem\u003E«&nbsp;Aujourd'hui, grâce aux prédateurs présents dans les haies, les rangées fruitières et les bandes enherbées, on n'a plus de problèmes de parasitisme. On observe aussi une biodiversité étonnante sur la ferme : des mantes religieuses, des lézards des murailles, des sphinx à tête-de-mort, des tariers pâtres et des tritons, entre autres. C'est vraiment enrichissant et agréable de constater ces évolutions.&nbsp;»\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EUn atelier de distillation\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EDepuis 2023, la ferme est associée à une distillerie : Nicolas a repris un atelier de distillation à Vignot, qui était auparavant tenu par un couple parti à la retraite.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EActuellement, il est «&nbsp;loueur d'alambics&nbsp;»&nbsp;: les clients apportent leurs fruits pour qu’il les transforme en alcool. Durant l'hiver 2023, il a accueilli environ 230 clients et a produit entre 3500 et 4000 litres d'alcool. Il s’agit, pour l’heure, d’une prestation de services. A terme, il espère distiller ses propres fruits et aspire à obtenir une certification de «&nbsp;distillateur de profession&nbsp;».\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EAvec ses 350 arbres fruitiers et la saisonnalité de son métier, ce projet lui semble, en effet, cohérent :\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cul\u003E\u003Cbr\/\u003E\u003Cli\u003EAu printemps, il se consacre à la production maraîchère (six jours par semaine).\u003C\/li\u003E\u003Cbr\/\u003E\u003C\/ul\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cul\u003E\u003Cbr\/\u003E\u003Cli\u003EEn hiver, lorsqu'il n'y a plus de légumes à cultiver à la ferme, Nicolas peut travailler à la distillerie (quatre jours par semaine) et s’occuper de la commercialisation.\u003C\/li\u003E\u003Cbr\/\u003E\u003C\/ul\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EAu lieu de vendre les fruits frais à bas prix pendant la période de récolte, il pourrait transformer et vendre sa production sous forme d’alcool. Il éviterait ainsi les problèmes liés au stockage et à la gestion des fruits (moins de perte, pas besoin d'investir dans une chambre froide, etc)&nbsp;:\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003E«\u003Cem\u003E&nbsp;Je mets tout dans les tonneaux et puis après je distille. J'ai un produit qui se conserve et qui est valorisé. C'est vrai qu'on est dans une période où on entend beaucoup parler des eaux-de-vie naturelles, et j'ai tout le potentiel pour cela.&nbsp;»\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EUne quête d'autonomie\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ENicolas et Samuel s’inspirent des travaux de l’Atelier paysan (https:\/\/www.latelierpaysan.org\/ ) pour être autonomes dans la construction et l’entretien de leurs outils de travail : \u003Cem\u003E« On se débrouille tout seul, que ce soit pour l'entretien du matériel, des tracteurs ou des serres. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EIls ont fait partie du groupement MAPS (Maraîchage en Autonomie sur Petite Surface) avec lequel ils ont inventé le « Charimaraich ». Un charriot enjambeur de 120cm de large qui sert d’outil polyvalent pour faciliter les interventions manuelles sur les planches implantées sous serres et en plein champ. Cette auto-construction a été accompagnée par le groupe de l’Atelier paysan.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELes deux paysans visent également la plus grande autonomie possible en matière de semences. Ils produisent eux-mêmes leurs semences de maïs, de tomates, de salades et de légumineuses, mais achètent tout de même une majorité de leurs besoins à des entreprises de semences biologiques et biodynamiques (Sativa et Graines del Païs) - le métier de grainetier en maraîchage étant très complexe.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EUne ferme dynamique&nbsp;: «&nbsp;Montrer au monde ce qu’on fait&nbsp;»\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EPour préserver les structures installées et valoriser la biodiversité retrouvée, les deux frères ont signé un contrat ORE (Obligation Réelle Environnementale) avec l’association LOANA (Lorraine Association Nature) pour développer l’animation sur leur ferme.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EAujourd’hui, ils organisent des visites plusieurs fois par an&nbsp;: ils collaborent avec des associations telles que Hors-les-Murs pour permettre aux enfants défavorisés de passer une journée à la ferme, ou AMATRAMI pour accueillir des migrants et échanger sur les pratiques.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EDepuis 2024, il est également possible d’y faire un séjour en woofing&nbsp;: il s’agit d’effectuer tâches au sein de cette ferme à vocation maraîchère et fruitière, en contrepartie de l'hébergement et des repas.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EEnfin, une fois tous les deux ans, ils organisent le Festi’ferme, une journée festive ouverte au public, avec marchés de producteurs, animations, spectacles, concerts et tours de ferme. Leur espoir est de faciliter les installations maraichères diversifiées et les associations. Cet espoir va de pair avec celui de voir augmenter une consommation locale et respectueuse du vivant.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E","_order":"0","_date":"2024-04-11 14:49:48","featured_image":{"url":"https:\/\/rsfp.localhost\/wp-content\/uploads\/2024\/04\/IMG_1284-1024x683-1.jpg","base64":{"r16_9":"abdf73e7b7ce8c8f067f08f82a23b60b-r16_9","r1920_1080":"abdf73e7b7ce8c8f067f08f82a23b60b-r1920_1080","r4_3":"abdf73e7b7ce8c8f067f08f82a23b60b-r4_3","r10_6":"abdf73e7b7ce8c8f067f08f82a23b60b-r10_6","r155_148":"abdf73e7b7ce8c8f067f08f82a23b60b-r155_148"}},"farm_address":"","farm_in_transmission":"","farm_to_transmit":"","general_introduction":"Portée par deux frères, la ferme Vallet Bona est sortie de terre en 2011. Il s’agit d’une ferme pionnière en matière de maraîchage sur petite surface, en pleine Lorraine céréalière. Nicolas, l'aîné, poursuit cet engagement en partageant son temps entre son travail à la ferme en été et à la distillerie en hiver.","general_subtitle":"","identity_area":"15 ha, dont un peu plus de 3 hectares en marachaîge","identity_commercialization":"","identity_commercializations":["Réservation de paniers","Drives fermiers","Magasins de producteurs","Ponctuellement des restaurants et des événements"],"identity_diagrams":"","identity_label":"agriculture_biologique","identity_livestock":"","identity_location":"Méligny-le-Grand (Meuse)","identity_number_of_people":"2","knowledge_acquisitions":[["2011","Installation de Samuel"],["2020","Agrandissement"],["2017","Création de la SCEA et premier emprunt"],["2023","Reprise de l’atelier de distillation"]],"knowledge_diagrams":[["Productions plein champ","3 ha","20"],["Serre","2000 m²","2"],["Arbres, haie, mare, etc...","","78"]],"knowledge_installation_period":"\u003Cp\u003EL'aventure commence en 2011 : Samuel est alors chef d'exploitation et Nicolas aide familial. Après leur BPREA, Nicolas et Samuel, font le choix de s’installer, sans aide et sans emprunts, sur 2,2 hectares en propriété repris de leur père. En 2017, les deux frères créent une SCEA et deviennent, dès lors, associés. Cette année-là, ils contractent également leur premier crédit pour l'achat de serres. Nicolas, titulaire d’un BTS de dessinateur industriel, est fier de son parcours : « J'aurais pu avoir une bonne place dans l'industrie, mais je ne voulais pas vivre dans ce monde, il ne m'intéressait pas. Aujourd’hui, je suis arrivé à peu près là où je voulais aller ». La ferme s'étend désormais sur 15 hectares, dont un peu plus de 3 hectares présentent un potentiel de culture maraîchère.\u003C\/p\u003E","knowledge_knowledge_ap":"","knowledge_testimony":"","knowledge_viabilitys":["**Chiffre d’affaires actuel et évolution :** 33 000 €","**Charges :** Quinzaine de milliers d'euros","**EBE \/ salaires \/ Valeurs ajoutées :** 500 € de revenu pour Nicolas"],"knowledge_vivabilitys":["**Répartition des tâches :** Distillation en hiver, Maraîchage en été","**Horaires :** 60 heures \/ semaine","**Congés :** Possibilité de lever le pied un jour par semaine"],"medias_gallery":"505","medias_video":"","medias_video_link":"","relationships_farm":"484","relationships_operation":"","relationships_structure":"372","stage_opentostage":"stage_decouverte","stage_opentovisit":"visite_collective","footnotes":"","hide_page_title":"","geography":[{"term_id":"60","name":"Meuse","slug":"55-meuse","term_group":"0","term_taxonomy_id":"60","taxonomy":"geography","description":"","parent":"54","count":"3","filter":"raw"}],"production":[{"term_id":"139","name":"Arboriculture","slug":"arboriculture","term_group":"0","term_taxonomy_id":"139","taxonomy":"production","description":"","parent":"0","count":"1","filter":"raw"},{"term_id":"154","name":"Maraîchage","slug":"maraichage","term_group":"0","term_taxonomy_id":"154","taxonomy":"production","description":"","parent":"0","count":"12","filter":"raw"}],"thematic":[{"term_id":"4","name":"Autonomie","slug":"autonomie","term_group":"0","term_taxonomy_id":"4","taxonomy":"thematic","description":"L’autonomie est à la fois la capacité d’être maître de ses choix et la possibilité d’exercer cette capacité.","parent":"0","count":"15","filter":"raw"},{"term_id":"279","name":"Biodiversité","slug":"biodiversite","term_group":"0","term_taxonomy_id":"279","taxonomy":"thematic","description":"Certains espaces hébergent une plus grande biodiversité naturelle. C'est le cas des bandes enherbées, des landes, des bois, des mares... qui offrent une grande diversité des niches écologiques, abritant un grand nombre d'espèces végétales et animales. Le maintien et l'entretien de ces espaces participe à maintenir une biodiversité importante sur la ferme et le territoire.","parent":"3","count":"1","filter":"raw"},{"term_id":"6","name":"Développement local","slug":"developpement-local","term_group":"0","term_taxonomy_id":"6","taxonomy":"thematic","description":"Pour le réseau de l’Agriculture paysanne, être paysan.ne, c’est s’inscrire au cœur d’un projet de territoire. C’est aussi contribuer à la dynamique rurale.","parent":"0","count":"8","filter":"raw"},{"term_id":"8","name":"Qualité","slug":"qualite","term_group":"0","term_taxonomy_id":"8","taxonomy":"thematic","description":"La fonction première de l’agriculture est la production de denrées alimentaires en quantité et qualité suffisantes.","parent":"0","count":"15","filter":"raw"},{"term_id":"3","name":"Travail avec la nature","slug":"travail-avec-la-nature","term_group":"0","term_taxonomy_id":"3","taxonomy":"thematic","description":"Le thème « Travail avec la Nature » est fondamental en Agriculture paysanne, car il inclut le maintien de la biodiversité cultivée et naturelle, la gestion des intrants et de la fertilité des sols, la protection et la gestion quantitative et qualitative de la ressource en eau, la gestion des risques de pollutions ainsi que la contribution des systèmes de production agricole au bilan GES et à l’atténuation des changements climatiques, sans oublier la gestion des espaces et des paysages.","parent":"0","count":"17","filter":"raw"}],"permalink":"https:\/\/rsfp.localhost\/directory\/retablir-la-vie-et-creer-un-equilibre\/"}