{"id":"518","post_title":"Du maraîchage et une culture du partage","post_content":"\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EPetite surface\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ESur moins d'un hectare, Alban cultive environ 45 espèces de légumes différentes et 150 à 200 variétés différentes. Plus de 95% de sa production provient de variétés population&nbsp;- à la différence des hybrides, elles sont issues d'un croisement naturel entre différentes plantes de la même espèce au fil des générations.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EIl a toujours eu envie de travailler sa terre sans produits chimiques :\u003Cem\u003E « On peut très bien s'en passer. Dès le début, je me suis dit que je ne voulais rien utiliser. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EEn 2024, outre les légumes, Alban prévoit de produire du raisin de table et de cultiver quelques fleurs. Il a également planté des bandes fleuries et une haie « pour des raisons esthétiques et pour la biodiversité ». C'est un mélange qui attire de nombreux auxiliaires de cultures – une faune utile à la pollinisation et à la régulation des ravageurs.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EAlban est fier de prouver qu'il est possible de cultiver des légumes sur une petite surface tout en respectant la terre et en préservant la biodiversité.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003ELes semences paysannes\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EAlban dédie aussi une partie de sa ferme à la production de semences de variétés paysannes. Dans le cadre du GIEE Semences Paysannes de Lorraine, il cultive, multiplie et conserve des variétés paysannes afin de les échanger avec d’autres maraîchers.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003E\u003Cem\u003E«&nbsp;On se concentre surtout sur des choses assez simples à faire, parce que parfois il y a des fécondations croisées. \u003C\/em\u003E\u003Cem\u003EDans ce cas, il faut protéger les plantes pour éviter tout croisement. J'ai récemment dû le faire avec des courgettes. C'est un peu plus complexe.\u003C\/em\u003E\u003Cem\u003E »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EPour 2024, Alban prévoit de produire lui-même des échaillons, des pois, des salades, des épinards et des concombres. Il veut travailler avec les autres : \u003Cem\u003E« Chacun produit des semences et à la fin on fait une bourse d'échange, puis on achète du petit matériel en commun. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003ELes échanges de semences vont aussi de pair avec la découverte de nouvelles variétés et le retour d’expérience des autres maraîchers.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EAccompagner et être bien accompagné\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EIl y a beaucoup de coopération dans le milieu maraîcher lorrain, que ce soit par l'échange de semences, de conseils techniques ou par le soutien mutuel. Dès ses débuts, Alban a bénéficié du partage de connaissances et d'expériences de ses pairs, notamment lors de son stage de conversion. Il participe aussi aux formations de Bio en Grand Est, pendant lesquelles les maraîchers échangent sur leurs pratiques, les enjeux du métier et les solutions possibles&nbsp;:\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003E\u003Cem\u003E«&nbsp;Nicolas Herbert de Bio en Grand Est nous met en relation les uns aux autres. Tous les ans, il organise des réunions petites régions. Et ce qui permet d'arriver à résoudre&nbsp;des problèmes et de se fédérer.&nbsp;»\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EDes initiatives comme le GIEE, le GAB (Groupement des Agriculteurs Bio) et la commission maraîchage de Bio Grand Est - auxquels Alban participe - illustrent cette volonté de travailler collectivement au développement de pratiques durables. Grâce à ces initiatives, Alban observe une évolution positive dans le secteur&nbsp;: à son installation, il y avait environ quarante maraîchers en Lorraine, tandis qu'aujourd'hui, leur nombre dépasse les deux cents. Cette augmentation est perçue par Alban comme une opportunité :\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003E\u003Cem\u003E« Chez les maraîchers lorrains, on essaye quand même de travailler entre collègues et pas entre concurrents. On est 5-6 maraîchers dans le coin : quand il y en a qui monte des serres, il faut bien l’aider. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EEn résumé, le maraîchage d’Alban est aussi caractérisé par une culture de l'entraide et du partage.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E","_order":"0","_date":"2024-04-11 15:30:59","featured_image":{"url":"https:\/\/rsfp.localhost\/wp-content\/uploads\/2024\/04\/IMG_20240329_105016_4-scaled.jpg","base64":{"r16_9":"e273a4211f8512394e6c3ba96e34f60b-r16_9","r1920_1080":"e273a4211f8512394e6c3ba96e34f60b-r1920_1080","r4_3":"e273a4211f8512394e6c3ba96e34f60b-r4_3","r10_6":"e273a4211f8512394e6c3ba96e34f60b-r10_6","r155_148":"e273a4211f8512394e6c3ba96e34f60b-r155_148"}},"farm_address":"","farm_in_transmission":"","farm_to_transmit":"","general_introduction":"Aux Jardins Vidusiens, Alban cultive des légumes sur une petite surface. Il adopte une approche biologique, mais aussi collaborative. Depuis 2021, il fait partie du GIEE Semences Paysannes Maraîchères en Lorraine, porté par Bio en Grand Est et dédié à la production et à l’échange de semences paysannes.","general_subtitle":"","identity_area":"1 ha, dont environ 70 ares cultivés et 10 tunnels de 145 m²","identity_commercialization":"","identity_commercializations":["Magasin deux fois \/semaine (80 %)","Détaillants (19 %)","Trois marchés par mois (1 %)","Restaurateur pour les surplus"],"identity_diagrams":"","identity_label":"agriculture_biologique","identity_livestock":"","identity_location":"Void-Vacon (Meuse)","identity_number_of_people":"1 ETP et 1 saisonnier","knowledge_acquisitions":[["2013","Stage de conversion chez Guillaume Boitel"],["2015","Installation"],["2016","Ouverture de son magasin"],["2021","Adhésion au GIEE"]],"knowledge_diagrams":[["70 ha cultivés","","80"],["10 tunnels","","20"]],"knowledge_installation_period":"\u003Cp\u003EAprès avoir servi pendant 20 ans dans l'armée, Alban a entamé une reconversion en tant que maraîcher. Il a effectué une formation de cinq mois dans une micro-ferme maraîchère. En 2015, il s'est finalement installé sur un terrain vidusien, où il pratique depuis lors l'agriculture biologique.\u003C\/p\u003E","knowledge_knowledge_ap":"","knowledge_testimony":"","knowledge_viabilitys":["**EBE \/ salaires \/ Valeurs ajoutées :** 1 500 € de revenu"],"knowledge_vivabilitys":["**Répartition des tâches :** Définie au jour le jour avec son saisonnier","**Horaires :**\r\nMars-Novembre : 8h-12h et 14h-17h00 (et à partir de mai : jusqu’à 19h deux fois par semaine)","**Congés :** 2 semaines en été, 1 semaine en novembre, 1 semaine en hiver (grâce à l’employé et à de l’aide familiale). Ne travaille pas les samedis et dimanches."],"medias_gallery":"522","medias_video":"","medias_video_link":"","relationships_farm":"485","relationships_operation":"100","relationships_structure":"372","stage_opentostage":"stage_decouverte","stage_opentovisit":"visite_scolaire","footnotes":"","hide_page_title":"","geography":[{"term_id":"60","name":"Meuse","slug":"55-meuse","term_group":"0","term_taxonomy_id":"60","taxonomy":"geography","description":"","parent":"54","count":"3","filter":"raw"}],"production":[{"term_id":"154","name":"Maraîchage","slug":"maraichage","term_group":"0","term_taxonomy_id":"154","taxonomy":"production","description":"","parent":"0","count":"12","filter":"raw"}],"thematic":[{"term_id":"4","name":"Autonomie","slug":"autonomie","term_group":"0","term_taxonomy_id":"4","taxonomy":"thematic","description":"L’autonomie est à la fois la capacité d’être maître de ses choix et la possibilité d’exercer cette capacité.","parent":"0","count":"15","filter":"raw"},{"term_id":"268","name":"Autonomie semencière","slug":"autoproduction-de-semences","term_group":"0","term_taxonomy_id":"268","taxonomy":"thematic","description":"Produire ses propres semences permet d'une part de s'affranchir des firmes semencières et de mieux maîtriser ses charges et ses productions. D'autre part, cela peut permettre de cultiver des variétés plus locales et\/ou rustiques, d'avoir des variétés adaptées à son territoire et de participer ainsi au maintien du patrimoine génétique de l'agriculture et à la biodiversité locale.","parent":"4","count":"9","filter":"raw"},{"term_id":"6","name":"Développement local","slug":"developpement-local","term_group":"0","term_taxonomy_id":"6","taxonomy":"thematic","description":"Pour le réseau de l’Agriculture paysanne, être paysan.ne, c’est s’inscrire au cœur d’un projet de territoire. C’est aussi contribuer à la dynamique rurale.","parent":"0","count":"8","filter":"raw"},{"term_id":"8","name":"Qualité","slug":"qualite","term_group":"0","term_taxonomy_id":"8","taxonomy":"thematic","description":"La fonction première de l’agriculture est la production de denrées alimentaires en quantité et qualité suffisantes.","parent":"0","count":"15","filter":"raw"}],"permalink":"https:\/\/rsfp.localhost\/directory\/du-maraichage-et-une-culture-du-partage\/"}