{"id":"572","post_title":"Produire en harmonie avec la terre","post_content":"\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EAutoproduction de semences\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EPierre est membre du collectif Graine à la Graine, qui se consacre à la multiplication et à l'échange de semences : \u003Cem\u003E« Pour l'instant, 15% de l'ensemble de mes besoins sont issus de la communauté du partage. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EDes graines de courges, de liliacées, de betteraves, de navets, de persil, de poireaux, de salades, de tomates, ainsi que de melons et de pastèques ont déjà été produites et échangées au sein du groupe. Et pour 2024, Pierre se consacrera aux engrais verts : lin, phacélie et sarrasin.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EPour cela, ils travaillaient avant tout à la main ou à l'aide de tamis. Mais d’ici 2025, ils comptent simplifier le processus de sélection : le groupe à l'intention d’autocontruire - avec l’Atelier Paysan - des batteuses pour casser les cosses et une colonne à air pour trier les semences.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EIl voit plusieurs avantages à la multiplication de semence :\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cul\u003E\u003Cbr\/\u003E\u003Cli\u003ESur le plan écologique : la production et l'échange de semences reproductibles contribuent à la préservation de la variété génétique.\u003C\/li\u003E\u003Cbr\/\u003E\u003C\/ul\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cul\u003E\u003Cbr\/\u003E\u003Cli\u003ESur le plan économique : l'échange de semences permet aux maraîchers de réaliser des économies en évitant d'acheter des semences commerciales souvent coûteuses.\u003C\/li\u003E\u003Cbr\/\u003E\u003C\/ul\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cul\u003E\u003Cbr\/\u003E\u003Cli\u003ESur le plan technique : elle permet aux jardiniers d'explorer une plus grande variété de légumes et d'échanger des connaissances sur les meilleures pratiques de culture.\u003C\/li\u003E\u003Cbr\/\u003E\u003C\/ul\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cul\u003E\u003Cbr\/\u003E\u003Cli\u003ESur le plan humain : cette activité favorise les échanges et le partage entre les producteurs.\u003C\/li\u003E\u003Cbr\/\u003E\u003C\/ul\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EUn équilibre harmonieux\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EPierre et Virginie adoptent une approche biodynamique et veillent à maintenir un équilibre harmonieux entre la terre, les plantes et les animaux.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ED’une part, les deux maraîchers s’engagent à préserver la biodiversité et l'écosystème. Sur leur ferme, ce ne sont pas les intrants chimiques qui assurent le contrôle des ravageurs, la fertilisation des sols et la lutte contre les mauvaises herbes&nbsp;: Pierre et Virginie peuvent compter sur deux poules et deux canards pour assumer une partie de ce rôle.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EIls ont aussi créé une mare pour fournir un habitat à de multiples espèces&nbsp;:\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003E\u003Cem\u003E«&nbsp;C'est une mare à trois niveaux : le fond est à un mètre vingt, puis il y a une partie à 80 centimètres, et l'entrée au sud est en pente douce, de sorte que n'importe quel animal peut y entrer et en ressortir.&nbsp;»\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ED’autre part, ils font usage de préparations biodynamiques. Au moins une fois par an, Pierre et Virginie appliquent de la bouse de corne (500), complétée par de la silice de corne (501), sur le sol et les plantes : \u003Cem\u003E« La bouse de corne, c'est un peu comme l'homéopathie. Et la silice, c'est pour renforcer la capacité de la plante à résister. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EEnfin, une importance est accordée aux phases de la lune : les semis, les repiquages et les récoltes sont programmés en fonction du calendrier lunaire.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EElectroculture\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EPierre et Virginie pratiquent l'électroculture depuis leur installation en 2022. Ils utilisent des dispositifs pour générer des champs magnétiques et telluriques, afin de stimuler la germination, fortifier la santé des plantes, améliorer la qualité des aliments. \u003Cem\u003E«&nbsp;L’objectif est d’essayer de renforcer les capacités du sol, la résilience&nbsp;: plus de vers de terre, meilleure rétention d'eau, etc.&nbsp;»\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E","_order":"0","_date":"2024-04-22 13:33:35","featured_image":{"url":"https:\/\/rsfp.localhost\/wp-content\/uploads\/2024\/04\/IMG_20240315_095232_1-1-scaled.jpg","base64":{"r16_9":"463a14fa04155b8bccbade7fa9f68b4b-r16_9","r1920_1080":"463a14fa04155b8bccbade7fa9f68b4b-r1920_1080","r4_3":"463a14fa04155b8bccbade7fa9f68b4b-r4_3","r10_6":"463a14fa04155b8bccbade7fa9f68b4b-r10_6","r155_148":"463a14fa04155b8bccbade7fa9f68b4b-r155_148"}},"farm_address":"","farm_in_transmission":"","farm_to_transmit":"","general_introduction":"A la ferme Knolpré, Pierre et Virginie cultivent des légumes bio, en veillant à la santé du sol et à l’équilibre de l’écosystème. Depuis 2022, ils font partie du projet « Graine à la Graine ». Porté par l’ARDEAR Grand Est et Maraîchage sur Sol Vivant Grand Est, ce collectif se forme à l’autoproduction de semences paysannes maraîchères.","general_subtitle":"","identity_area":"0,55 ha exploités","identity_commercialization":"","identity_commercializations":["AMAP","Marchés","Ponctuellement : Restaurants et traiteurs"],"identity_diagrams":"","identity_label":"agriculture_biologique","identity_livestock":"","identity_location":"Fréland (Haut-Rhin)","identity_number_of_people":"1 UTH","knowledge_acquisitions":[["2021","Pierre suit un BPREA à Rouffach"],["2022","Installation et adhésion au collectif Graine à la Graine"]],"knowledge_diagrams":"","knowledge_installation_period":"\u003Cp\u003EAprès avoir exercé en tant que comptable, Pierre a travaillé dans le domaine de la santé pendant vingt ans. En 2021-2022, il a entrepris une formation BPREA à Rouffach. C'est pendant cette période qu'il s'est installé à Fréland avec Virginie, ingénieure de formation. Ensemble, ils ont démarré leur production et ont réalisé leurs premières ventes en 2022.\u003C\/p\u003E","knowledge_knowledge_ap":"","knowledge_testimony":"","knowledge_viabilitys":["**Horaires :** 70 heures par semaine en moyenne","**Congés :** Non"],"knowledge_vivabilitys":["**Chiffre d’affaires actuel et évolution :** 19 400 (2023)","**Charges :**\t10 800","**EBE \/ salaires \/ Valeurs ajoutées :** EBE : 8 600 (2023)"],"medias_gallery":"574","medias_video":"","medias_video_link":"","relationships_farm":"570","relationships_operation":"346","relationships_structure":"372","stage_opentostage":"stage_decouverte","stage_opentovisit":"visite_libre","footnotes":"","hide_page_title":"","geography":[{"term_id":"63","name":"Haut-Rhin","slug":"68-haut-rhin","term_group":"0","term_taxonomy_id":"63","taxonomy":"geography","description":"","parent":"54","count":"5","filter":"raw"}],"production":[{"term_id":"154","name":"Maraîchage","slug":"maraichage","term_group":"0","term_taxonomy_id":"154","taxonomy":"production","description":"","parent":"0","count":"12","filter":"raw"}],"thematic":[{"term_id":"4","name":"Autonomie","slug":"autonomie","term_group":"0","term_taxonomy_id":"4","taxonomy":"thematic","description":"L’autonomie est à la fois la capacité d’être maître de ses choix et la possibilité d’exercer cette capacité.","parent":"0","count":"15","filter":"raw"},{"term_id":"268","name":"Autonomie semencière","slug":"autoproduction-de-semences","term_group":"0","term_taxonomy_id":"268","taxonomy":"thematic","description":"Produire ses propres semences permet d'une part de s'affranchir des firmes semencières et de mieux maîtriser ses charges et ses productions. D'autre part, cela peut permettre de cultiver des variétés plus locales et\/ou rustiques, d'avoir des variétés adaptées à son territoire et de participer ainsi au maintien du patrimoine génétique de l'agriculture et à la biodiversité locale.","parent":"4","count":"9","filter":"raw"},{"term_id":"8","name":"Qualité","slug":"qualite","term_group":"0","term_taxonomy_id":"8","taxonomy":"thematic","description":"La fonction première de l’agriculture est la production de denrées alimentaires en quantité et qualité suffisantes.","parent":"0","count":"15","filter":"raw"},{"term_id":"3","name":"Travail avec la nature","slug":"travail-avec-la-nature","term_group":"0","term_taxonomy_id":"3","taxonomy":"thematic","description":"Le thème « Travail avec la Nature » est fondamental en Agriculture paysanne, car il inclut le maintien de la biodiversité cultivée et naturelle, la gestion des intrants et de la fertilité des sols, la protection et la gestion quantitative et qualitative de la ressource en eau, la gestion des risques de pollutions ainsi que la contribution des systèmes de production agricole au bilan GES et à l’atténuation des changements climatiques, sans oublier la gestion des espaces et des paysages.","parent":"0","count":"17","filter":"raw"}],"permalink":"https:\/\/rsfp.localhost\/directory\/produire-en-harmonie-avec-la-terre\/"}