{"id":"588","post_title":"Petites bêtes, petite surface, grandes valeurs","post_content":"\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003ELa production hélicicole : une production à la marge\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ERomain a choisi de s’installer par goût pour la production agricole et par envie d’en faire profiter ceux qui n’ont pas ce goût-là. Connaissant les problématiques d’accès au foncier, son enjeu était de trouver une activité sur petite surface. Il a alors choisi de produire des escargots : \u003Cem\u003E« Aujourd’hui il faut 7 ans pour trouver un hectare. L’héliciculture c’est l’activité la plus rentable au m² »\u003C\/em\u003E.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EAvec le système qu’il a mis en place, ses 800m2 de parc lui suffisent pour vivre. Mais pour ce type d’activité, il se trouve rapidement confronté au manque d’informations. Faire des choix de conduite d’élevage tels que gérer la reproduction des escargots, prévoir le couvert végétal et la taille des parcs pour faciliter la récolte, ou encore gérer les prédateurs, sont autant d’aspects techniques qu’il faut avoir en tête. Il a été difficile pour lui d’avoir accès à ces savoir-faire au moment de se lancer. En France, il existe seulement 2 centres de formation. Lui, a été au château Farine à Besançon. A ce moment-là, échanger avec les autres porteurs de projet lui a permis d’approfondir le sien. C’est surprenant comme petit animal, nous dit-il, constatant que les escargots sont capables de percer un sac en amidon de maïs.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003ELa transformation : une activité de valorisation qui prend du temps\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EC’est un aspect à ne pas négliger selon lui. Sur un produit si petit, il faut être méticuleux et patient. D’autant plus que les normes d’hygiène sont très contraignantes nous dit-il. Il mentionne entre autres l’obligation d’enlever le tortillon sur les escargots de race Gros gris. Il est en permanence en quête d’efficacité et de gain de temps. Aujourd’hui, il prépare à l’avance les mélanges d’assaisonnement et les congèle. D’après son expérience, c’est une activité qu’il faut faire à plusieurs. Grace à la communication qu’il fait sur les réseaux sociaux, il bénéficie d’un bon réseau d’entraide pour les gros chantiers comme la récolte, l’abattage ou la transformation. Pour Romain, il est important de se démarquer dans ses recettes et de créer un produit original&nbsp;: \u003Cem\u003E«&nbsp;Je ne peux pas refaire la même recette que toutes les grands-mères du monde.&nbsp;»\u003C\/em\u003E. Aujourd’hui, il propose la traditionnelle recette à la Bourguignonne mais aussi d’autres recettes comme les escargots au Munster, à l’Alsacienne ou encore au safran pour valoriser la production d’un voisin.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EUne volonté de diversifier ses activités\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EAvec sa compagne Morgane, ils viennent d’ouvrir un magasin de producteurs en vrac. Leur volonté est de redynamiser le village qui ne dispose d’aucun lieu de rencontre pour les habitants. Ils veulent garantir la transparence de leur produits et leur provenance locale au maximum.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EDepuis 2022, il a également rejoint le projet GàG, qui a pour but de former les maraîcher.ères à la production de semences paysannes&nbsp;:\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003E\u003Cem\u003E«&nbsp;Être paysan pour moi c’était avoir une forme d’indépendance, d’autonomie. Gérer ses graines quand on veut gérer ses légumes c’était presque une nécessité. Être capable de le faire de manière pro, c’était une évidence. Le maraîchage est encore pour moi un petit projet, la graine a déjà une grande importance.&nbsp;»\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ERomain a encore plein d’autres projets de diversification, il se demande chaque jour comment améliorer la production sur sa ferme. Après avoir planté une haie diversifiée avec des volontaires du territoire, il aimerait ajouter un atelier de poules pondeuses, un atelier cunicole et semer de la phacélie pour nourrir ses abeilles. D’ici trois ans, il espère également être quasi autonome en semences. Pour lui, le paysan façonne le paysage et est responsable de préserver la diversité que nous offre la nature.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E","_order":"0","_date":"2024-04-23 16:43:17","featured_image":{"url":"https:\/\/rsfp.localhost\/wp-content\/uploads\/2024\/04\/118948377_201071838101571_2548823298565352136_n-911x683-1.jpg","base64":{"r16_9":"aa26af88e41eedd8ce03a5daad184159-r16_9","r1920_1080":"aa26af88e41eedd8ce03a5daad184159-r1920_1080","r4_3":"aa26af88e41eedd8ce03a5daad184159-r4_3","r10_6":"aa26af88e41eedd8ce03a5daad184159-r10_6","r155_148":"aa26af88e41eedd8ce03a5daad184159-r155_148"}},"farm_address":"","farm_in_transmission":"","farm_to_transmit":"","general_introduction":"Depuis 2022, Romain fait partie du projet « Graine à la graine ». Porté par l’ARDEAR Grand Est et Maraîchage sur Sol Vivant Grand Est, ce collectif se forme à l’autoproduction de semences paysannes maraîchères.","general_subtitle":"","identity_area":"1,1 ha en plein champ pour le moment (dont 800 m² de parc d’élevage des escargots)","identity_commercialization":"","identity_commercializations":["Magasin à la ferme","Magasins de producteurs pour les escargots"],"identity_diagrams":"","identity_label":"agriculture_biologique","identity_livestock":"","identity_location":"Dachstein (Bas-Rhin)","identity_number_of_people":"1 personne. Projet d’association en cours.","knowledge_acquisitions":[["2020","Installation en cotisant solidaire"],["2021","Chef d'exploitation et ouverture de la \"Ferme en vrac\""],["2022","Adhésion au collectif Graine à la Graine"]],"knowledge_diagrams":[["Parc d’élevage des escargots","800 m²","7"],["Plein champ","1,02 ha","93"]],"knowledge_installation_period":"\u003Cp\u003ERomain a travaillé comme éducateur sportif et paysagiste. En 2020, il décide de se tourner vers l'héliciculture, l'élevage d'escargots. Au départ en cotisant solidaire, il est chef d’exploitation depuis juillet 2021. Guidé par des convictions écologiques, il a fondé \"La Ferme des Petites Bêtes\" dans le Bas-Rhin, où il se consacre à l'élevage de ces petits mollusques, au maraîchage et à l'apiculture.\u003C\/p\u003E","knowledge_knowledge_ap":"","knowledge_testimony":"","knowledge_viabilitys":["**Chiffre d'affaires actuel et évolution :** 17 000€ en 2021 uniquement pour les escargots et le miel."],"knowledge_vivabilitys":["**Répartition des tâches :** Selon les périodes de l’année. Maraîchage au printemps et en été uniquement. L’automne réservée à la transformation des escargots.","**Congés :** 1 semaine par an"],"medias_gallery":"652","medias_video":"","medias_video_link":"","relationships_farm":"594","relationships_operation":"346","relationships_structure":"372","stage_opentostage":"","stage_opentovisit":"","footnotes":"","hide_page_title":"","geography":[{"term_id":"62","name":"Bas-Rhin","slug":"67-bas-rhin","term_group":"0","term_taxonomy_id":"62","taxonomy":"geography","description":"","parent":"54","count":"4","filter":"raw"}],"production":[{"term_id":"158","name":"Apiculture","slug":"apiculture","term_group":"0","term_taxonomy_id":"158","taxonomy":"production","description":"","parent":"0","count":"1","filter":"raw"},{"term_id":"241","name":"Héliciculture","slug":"heliciculture","term_group":"0","term_taxonomy_id":"241","taxonomy":"production","description":"","parent":"0","count":"1","filter":"raw"},{"term_id":"154","name":"Maraîchage","slug":"maraichage","term_group":"0","term_taxonomy_id":"154","taxonomy":"production","description":"","parent":"0","count":"12","filter":"raw"}],"thematic":[{"term_id":"4","name":"Autonomie","slug":"autonomie","term_group":"0","term_taxonomy_id":"4","taxonomy":"thematic","description":"L’autonomie est à la fois la capacité d’être maître de ses choix et la possibilité d’exercer cette capacité.","parent":"0","count":"15","filter":"raw"},{"term_id":"6","name":"Développement local","slug":"developpement-local","term_group":"0","term_taxonomy_id":"6","taxonomy":"thematic","description":"Pour le réseau de l’Agriculture paysanne, être paysan.ne, c’est s’inscrire au cœur d’un projet de territoire. C’est aussi contribuer à la dynamique rurale.","parent":"0","count":"8","filter":"raw"},{"term_id":"8","name":"Qualité","slug":"qualite","term_group":"0","term_taxonomy_id":"8","taxonomy":"thematic","description":"La fonction première de l’agriculture est la production de denrées alimentaires en quantité et qualité suffisantes.","parent":"0","count":"15","filter":"raw"},{"term_id":"3","name":"Travail avec la nature","slug":"travail-avec-la-nature","term_group":"0","term_taxonomy_id":"3","taxonomy":"thematic","description":"Le thème « Travail avec la Nature » est fondamental en Agriculture paysanne, car il inclut le maintien de la biodiversité cultivée et naturelle, la gestion des intrants et de la fertilité des sols, la protection et la gestion quantitative et qualitative de la ressource en eau, la gestion des risques de pollutions ainsi que la contribution des systèmes de production agricole au bilan GES et à l’atténuation des changements climatiques, sans oublier la gestion des espaces et des paysages.","parent":"0","count":"17","filter":"raw"}],"permalink":"https:\/\/rsfp.localhost\/directory\/saisissez-le-titre\/"}