{"id":"598","post_title":"De la science à la terre : nourrir et préserver le sol","post_content":"\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EPetite surface et non travail du sol\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EEn effet, le fait de travailler sur petite surface en limitant les interventions sur le sol permet de s’installer sans s’endetter : pas besoin de gros matériel ni de gros investissements au départ.\u003Cbr\u003EThiébaud est libre d’expérimenter et de tester son modèle. Cela permet la création d’un nouveau modèle économique fiable pour ceux qui souhaitent s’installer hors cadre familial.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003E\u003Cem\u003E« Pourquoi travailler le sol puisque la vie du sol, en particulier les vers de terre, le fait pour nous… et même mieux que nous ? (...) Nos outils sont incapables de créer de la microporosité présente naturellement dans un sol en bonne santé. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp class=\"has-text-align-left\"\u003ECette microporosité rend les sols résilients aux aléas climatiques, permet le stockage de l’eau, de la matière organique et des minéraux. Le non travail du sol est donc un pilier de son modèle, c’est la première étape vers l’équilibre du système : la fertilité des sols cultivés.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003E\u003Cstrong\u003EFaire évoluer les itinéraires techniques grâce à l’observation et à la rigueur scientifique\u003C\/strong\u003E\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ESes principes de culture sont basés sur les dernières connaissances scientifiques en matière de fonctionnement du sol : il s’agit de prendre soin de sa petite surface – 40 ares – en nourrissant le sol avec des apports naturels (engrais vert, paille, broyat, tonte, compost, fumier), de densifier au maximum les cultures en les associant judicieusement, tout en travaillant le moins possible le sol afin de ne pas le perturber.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EThiébaud souhaite mettre à profit ses méthodes de chercheur pour montrer l’intérêt de son système, l’améliorer continuellement et le transmettre aux futur.e.s maraîcher.e.s. Il met un soin particulier à garder la mémoire écrite des heures travaillées, des types de semences utilisées, des méthodes de cultures pratiquées, de ses échecs ou réussites. Pendant la saison d’hiver, il compile et analyse toutes ces données. Il utilise les résultats pour planifier la saison suivante, et tester des nouveautés ! Les principes de non travail du sol doivent sans cesse être confrontés à la réalité du terrain, et selon le contexte pédoclimatique, il estime que certaines pratiques ne sont pas applicables... Il ne connait pas la routine ! Car pour lui, chaque épreuve rencontrée peut être vue comme une opportunité d’évoluer et de grandir.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003E\u003Cstrong\u003EUn leitmotiv d’autonomie\u003C\/strong\u003E\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELes décisions que Thiébaud prend au niveau de la ferme se font en fonction d’une autre volonté très forte - celle de l’indépendance et de l’autonomie :\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003E❖ Il fait la majorité de ses plants à la ferme (≈80%)\u003Cbr\u003E❖ Il pratique le semis direct à la main ou la volée, sans semoir\u003Cbr\u003E❖ Il n’utilise aucune mécanisation pour travailler le sol\u003Cbr\u003E❖ Il n’apporte aucun intrants chimiques : l’amendement est fait avec du compost de plate-forme, du fumier équins et de bovins locaux, de paille, de broyat (de paysagistes) et de purins.\u003Cbr\u003E❖ Il commercialise essentiellement en circuit-court en faisant 2 marchés à Munster de mars à décembre.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003ES’engager pour échanger sur son métier de paysan\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EPour Thiébaud, faire ses propres expérimentations, c’est important, mais ce n’est pas suffisant. Pour lui, c’est en échangeant avec ses pairs, avec celles et ceux qui ont une vision différente, que l’on évolue et que chacun progresse dans ses connaissances et dépasse ses blocages.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EC’est dans cette optique d’échange, de partage, mais aussi de soutien, que Thiébaud s’investit dans l’association Maraîchage Sol Vivant Grand Est, qui œuvre pour la diffusion des pratiques d’agriculture de conservation appliquées au maraîchage. Depuis 2022, il a également rejoint le projet « Graine à la Graine », qui a pour but de former les maraîcher.ères à la production de semences paysannes.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E","_order":"0","_date":"2024-04-24 16:22:05","featured_image":{"url":"https:\/\/rsfp.localhost\/wp-content\/uploads\/2024\/04\/202006_Thiebaud-1024x498-1.jpg","base64":{"r16_9":"0b75d42b657434b5a14249e735e30f12-r16_9","r1920_1080":"0b75d42b657434b5a14249e735e30f12-r1920_1080","r4_3":"0b75d42b657434b5a14249e735e30f12-r4_3","r10_6":"0b75d42b657434b5a14249e735e30f12-r10_6","r155_148":"0b75d42b657434b5a14249e735e30f12-r155_148"}},"farm_address":"","farm_in_transmission":"","farm_to_transmit":"","general_introduction":"Thiébaud est maraîcher sur 4600m² en Alsace depuis 2018 sur des terres familiales. Il est vice-président de l’association Maraîchage sur Sol Vivant et fait partie du projet « Graine à la graine » porté par MSV et le Réseau de l’Agriculture paysanne, l’ARDEAR.","general_subtitle":"","identity_area":"46 ares dont 460 m² de serre (en location)","identity_commercialization":"","identity_commercializations":["Marchés (90%)","Restaurateurs","Epicerie"],"identity_diagrams":"","identity_label":"agriculture_biologique","identity_livestock":"","identity_location":"Munster (Haut-Rhin)","identity_number_of_people":"2 temps plein. Aide d’un stagiaire BPREA.","knowledge_acquisitions":[["2016","BPREA à Rouffach, spécialité maraîchage biologique"],["2018","Installation sur des terres familiales"],["2022","Adhésion au collectif Graine à la Graine"]],"knowledge_diagrams":[["Productions plein champ","4140 m²","90"],["Productions sous serre","460 m²","10"]],"knowledge_installation_period":"\u003Cp\u003EAprès avoir obtenu un doctorat en sciences de la Terre, Thiébaud entreprend une reconversion et suit un BPREA en maraîchage biologique à Rouffach. En 2018, il s'installe en tant que maraîcher sur une surface de 46 ares. Depuis, il concilie les mondes scientifique et paysan en étudiant son environnement afin de nourrir et préserver le sol.\u003C\/p\u003E","knowledge_knowledge_ap":"","knowledge_testimony":"","knowledge_viabilitys":["**Répartition des tâches :** Récolte lundi et mercredi pour les marchés du mardi et samedi matin. Mercredi et jeudi : plantation, désherbage.","**Horaires :** 8h à 12h\/13h30 à 18h ou 20h en été. Travail samedi matin.","**Congés :** 3 semaines en janvier. 5 jours en septembre."],"knowledge_vivabilitys":["**Chiffre d'affaires actuel et évolution :** 40 000 en production. 30 000 d'achat-revente.","**Charges :** Charges opérationnelles (18 000 euros) en 2021. En hausse en 2022, avec l'arrivée d'un salarié.","**EBE :** 24 000 euros (2022)"],"medias_gallery":"646","medias_video":"","medias_video_link":"a:1:{i:0;s:28:\"https:\/\/youtu.be\/FOqIghRdl9E\";}","relationships_farm":"597","relationships_operation":"346","relationships_structure":"372","stage_opentostage":"","stage_opentovisit":"","footnotes":"","hide_page_title":"","geography":[{"term_id":"63","name":"Haut-Rhin","slug":"68-haut-rhin","term_group":"0","term_taxonomy_id":"63","taxonomy":"geography","description":"","parent":"54","count":"5","filter":"raw"}],"production":[{"term_id":"154","name":"Maraîchage","slug":"maraichage","term_group":"0","term_taxonomy_id":"154","taxonomy":"production","description":"","parent":"0","count":"12","filter":"raw"}],"thematic":[{"term_id":"4","name":"Autonomie","slug":"autonomie","term_group":"0","term_taxonomy_id":"4","taxonomy":"thematic","description":"L’autonomie est à la fois la capacité d’être maître de ses choix et la possibilité d’exercer cette capacité.","parent":"0","count":"15","filter":"raw"},{"term_id":"8","name":"Qualité","slug":"qualite","term_group":"0","term_taxonomy_id":"8","taxonomy":"thematic","description":"La fonction première de l’agriculture est la production de denrées alimentaires en quantité et qualité suffisantes.","parent":"0","count":"15","filter":"raw"},{"term_id":"3","name":"Travail avec la nature","slug":"travail-avec-la-nature","term_group":"0","term_taxonomy_id":"3","taxonomy":"thematic","description":"Le thème « Travail avec la Nature » est fondamental en Agriculture paysanne, car il inclut le maintien de la biodiversité cultivée et naturelle, la gestion des intrants et de la fertilité des sols, la protection et la gestion quantitative et qualitative de la ressource en eau, la gestion des risques de pollutions ainsi que la contribution des systèmes de production agricole au bilan GES et à l’atténuation des changements climatiques, sans oublier la gestion des espaces et des paysages.","parent":"0","count":"17","filter":"raw"}],"permalink":"https:\/\/rsfp.localhost\/directory\/titre\/"}