{"id":"730","post_title":"Optimiser la qualité de l’herbe et du foin","post_content":"\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EUn paysan passionné\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EFace aux problèmes de santé de son père, Romain s'est promis de ne pas travailler à la ferme comme le faisaient ses parents. Il reconnaît que le métier de paysan est éprouvant, mais porteur de sens et de passion :\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003E\u003Cem\u003E« Quand je me lève à 6 h du matin, quand je monte sur la colline pour aller chercher mes animaux, il y a déjà un calme qui nous envahit. On ressent pleinement la nature qui nous entoure : les lumières, les gazouillements, les parfums du matin… Et franchement, je n’arrive pas à m’en passer. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ECette passion pour le métier, et le sens qu'il lui accorde, est l'une des raisons de l'engagement syndical de Romain au sein de la Confédération Paysanne.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003E\u003Cstrong\u003E« Mes vaches ne mangent que des herbes en pâture ou du foin séché au sol. »\u003C\/strong\u003E\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ERomain aspire à l’autonomie et à la qualité, notamment en ce qui concerne l'alimentation de ses animaux. Il a opté pour le pâturage tournant dynamique – une méthode qui consiste à déplacer les vaches sur une nouvelle petite parcelle chaque jour. La taille de ces microparcelles est ajustée en fonction de la saison et de la croissance de l'herbe. Ainsi, chaque parcelle a 20 à 35 jours pour se régénérer avant que les vaches y reviennent : \u003Cem\u003E« Cette pratique permet à la plante de se rattraper et de récupérer. Elle permet aussi d'améliorer la flore, notamment au printemps... Ça offre la possibilité d'avoir une pâture de qualité et relativement équilibré d'un point de vue nutritionnel ».\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ERomain accorde également une grande importance à la qualité de ses foins et pratique le déprimage. Le principe : faire passer les animaux sur des parcelles destinées à la fauche pour faire du foin, généralement entre avril et mi-mai. Cette technique retarde la maturité de l'herbe, permettant ainsi de faire du foin séché de meilleure qualité au mois de juin ou juillet. Pour la récolte, Romain limite le passage des machines pour préserver les feuilles des plantes, car elles contiennent l'essentiel des nutriments.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EPar conséquent, l'utilisation de compléments céréaliers dans l'alimentation animale se trouve réduite. L’objectif est de trouver des pratiques durables et d’avenir, et cela passe par une alimentation de qualité et équilibrée pour ses animaux.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003ESe nourrir du collectif\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003E\u003Cem\u003E« Je me suis toujours enrichi de ce que les autres faisaient d'un point de vue technique pour avancer. C'est l'intérêt de partager ces savoir-faire. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EAprès le GAEC, Romain vit une autre expérience collective depuis 2021 : un magasin de producteurs à Neufchâteau. Il en est aujourd'hui le président. Le magasin compte sept associés et plus de 35 producteurs impliqués dans la vente de leurs produits.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EFort de son expérience dans le collectif, il estime qu'il est essentiel de prendre en compte les aspirations de chacun pour élaborer un projet commun. Et c'est aussi dans le collectif qu’il voit l'avenir de l’agriculture paysanne : \u003Cem\u003E« J'ai plutôt foi dans le fait que collectivement, en mettant en place une piste de réflexion et d'actions solidaires, il y a encore un certain avenir pour l'agriculture paysanne. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E","_order":"0","_date":"2024-06-04 09:47:55","featured_image":{"url":"https:\/\/rsfp.localhost\/wp-content\/uploads\/2024\/06\/photos4.png","base64":{"r16_9":"c88699dc2b2b6f8f387c168a78018d3b-r16_9","r1920_1080":"c88699dc2b2b6f8f387c168a78018d3b-r1920_1080","r4_3":"c88699dc2b2b6f8f387c168a78018d3b-r4_3","r10_6":"c88699dc2b2b6f8f387c168a78018d3b-r10_6","r155_148":"c88699dc2b2b6f8f387c168a78018d3b-r155_148"}},"farm_address":"","farm_in_transmission":"","farm_to_transmit":"","general_introduction":"Entouré de vaches et de quelques brebis, Romain produit du lait, dont il transforme une partie en fromage et en yaourt.","general_subtitle":"","identity_area":"83 hectares","identity_commercialization":"","identity_commercializations":["Pour le lait (50 %) : Biolait","Pour les produits transformés (50%) : Marchés, magasin de producteurs, dépôt-vente, fermes, magasins bio, restauration collective"],"identity_diagrams":"","identity_label":"agriculture_biologique","identity_livestock":"45 vaches laitières (Montbéliardes et croisées), une quinzaine de brebis allaitantes","identity_location":"Landaville (Vosges)","identity_number_of_people":"4 personnes (3,5 – 3,8 ETP)","knowledge_acquisitions":[["2004","Reprise de la ferme après un BTS agricole"],["2006","Romain entame une conversion à l'agriculture biologique"],["2007","Il rejoint un GAEC avec 2 associés"],["2020","Romain quitte le GAEC"],["2021","Début de l’activité de fromagerie"]],"knowledge_diagrams":[["Prairies permantes","75 ha","90.36"],["Cultures","5 ha","6.02"],["Prairies temporaires","3 ha","3.62"]],"knowledge_installation_period":"\u003Cp\u003ERomain est éleveur de vaches, une pratique déjà enracinée dans sa famille depuis plusieurs générations. Il reprend la ferme familiale en 2004 et, dans la foulée, entame une conversion à l'agriculture biologique. De 2007 à 2020, il a formé un GAEC bio avec deux associés, fusionnant ses savoir-faire avec les leurs. Après cette expérience collective, Romain s'est réinstallé en exploitation individuelle. En 2021, il a diversifié son activité en ajoutant une fromagerie à son exploitation et s'est entouré d'une équipe de salariés. Au fil des années, Romain a consolidé et développé l'exploitation familiale.\u003C\/p\u003E","knowledge_knowledge_ap":"","knowledge_testimony":"","knowledge_viabilitys":["**Chiffre d’affaires actuel et évolution :** 79 655 (2020), 178 119 (2021), 230 423 (2022)","**Charges :** Charges importantes en 2020 avec la création de la fromagerie","**EBE :** 27 904 (2020), 30 218 (2021), 58 145 (2022)"],"knowledge_vivabilitys":["**Répartition des tâches :** Au moins deux personnes capables d'effectuer une tâche (souci de polyvalence pour garantir la possibilité de remplacement)","**Horaires :** 75 heures par semaine","**Congés :** 1 semaine par an"],"medias_gallery":"965","medias_video":"","medias_video_link":"a:1:{i:0;s:28:\"https:\/\/youtu.be\/ujk1Fl3-cwk\";}","relationships_farm":"689","relationships_operation":"","relationships_structure":"372","stage_opentostage":"stage_decouverte","stage_opentovisit":"visite_libre","footnotes":"","hide_page_title":"","geography":[{"term_id":"64","name":"Vosges","slug":"88-vosges","term_group":"0","term_taxonomy_id":"64","taxonomy":"geography","description":"","parent":"54","count":"3","filter":"raw"}],"production":[{"term_id":"142","name":"Bovins lait","slug":"bovins-lait","term_group":"0","term_taxonomy_id":"142","taxonomy":"production","description":"","parent":"0","count":"2","filter":"raw"},{"term_id":"143","name":"Ovins","slug":"ovins","term_group":"0","term_taxonomy_id":"143","taxonomy":"production","description":"","parent":"0","count":"3","filter":"raw"}],"thematic":[{"term_id":"4","name":"Autonomie","slug":"autonomie","term_group":"0","term_taxonomy_id":"4","taxonomy":"thematic","description":"L’autonomie est à la fois la capacité d’être maître de ses choix et la possibilité d’exercer cette capacité.","parent":"0","count":"15","filter":"raw"},{"term_id":"6","name":"Développement local","slug":"developpement-local","term_group":"0","term_taxonomy_id":"6","taxonomy":"thematic","description":"Pour le réseau de l’Agriculture paysanne, être paysan.ne, c’est s’inscrire au cœur d’un projet de territoire. C’est aussi contribuer à la dynamique rurale.","parent":"0","count":"8","filter":"raw"},{"term_id":"8","name":"Qualité","slug":"qualite","term_group":"0","term_taxonomy_id":"8","taxonomy":"thematic","description":"La fonction première de l’agriculture est la production de denrées alimentaires en quantité et qualité suffisantes.","parent":"0","count":"15","filter":"raw"},{"term_id":"282","name":"Qualité nutritionnelle des produits","slug":"qualite-nutritionnelle-des-produits","term_group":"0","term_taxonomy_id":"282","taxonomy":"thematic","description":"Les politiques agricoles ont orienté l'agriculture vers la production d'aliments standardisés de qualité basique, à bas prix, en quantité pour fournir le marché mondial. L'alimentation issue de cette agriculture tournée vers l'exportation a une responsabilité dans l'augmentation des maladies (obésité, diabète, tumeurs, maladies cardiovasculaires et autres affectations de longue durée). Le projet de l'Agriculture paysanne défend une alimentation de qualité, accessible à tous.","parent":"8","count":"1","filter":"raw"},{"term_id":"3","name":"Travail avec la nature","slug":"travail-avec-la-nature","term_group":"0","term_taxonomy_id":"3","taxonomy":"thematic","description":"Le thème « Travail avec la Nature » est fondamental en Agriculture paysanne, car il inclut le maintien de la biodiversité cultivée et naturelle, la gestion des intrants et de la fertilité des sols, la protection et la gestion quantitative et qualitative de la ressource en eau, la gestion des risques de pollutions ainsi que la contribution des systèmes de production agricole au bilan GES et à l’atténuation des changements climatiques, sans oublier la gestion des espaces et des paysages.","parent":"0","count":"17","filter":"raw"}],"permalink":"https:\/\/rsfp.localhost\/directory\/je-ne-sais-pas-encore\/"}