{"id":"900","post_title":"Entre variétés paysannes et légumes de plein champ","post_content":"\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EMaintien de la biodiversité et recours aux semences paysannes\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELe maintien de la biodiversité et des paysages naturels est un élément qui tient particulièrement à cœur Thierry dans son métier de paysan. Lorsqu’il s’est installé, il a expérimenté, pendant 5 ans, le semis direct dans le cadre de l’agriculture de conservation avec pour objectif de préserver la biodiversité et la structure des sols. Mais finalement, il n’a plus supporté d’avoir systématiquement recours au glyphosate et a décidé de se convertir en agriculture biologique.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ESur sa ferme, Thierry s’est également impliqué dans un important projet de plantation de haies et de bandes enherbées, qui constituent selon lui un élément essentiel au niveau du paysage. Les haies permettent de créer une limite avec les voisins en conventionnel, de remettre de la verdure dans la campagne, et de préserver certaines espèces d’oiseaux et d’insectes.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EIl a commencé à s’intéresser aux semences paysannes avec l’association Graines de Noé, une plateforme démarrée a été mise en place en 2012 pour multiplier les variétés. Thierry a commencé par cultiver les blés de pays sur des micro-parcelles. Il a conservé les variétés les plus productives et les a ressemées en mélange variétal (environ 11 variétés) en multipliant par 10 la quantité de semences chaque année. Parmi ces blés de pays, des variétés comme le Noé, le Rouge d’Alsace, le barbu du Mâconnais, le rouge de Bordeau, le blanc de Saône, l’Alauda, le blé Autrichien.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EThierry a pu observer que, dans le cadre d’une agriculture économe en intrant, les variétés paysannes sont équivalentes aux variétés conventionnelles en termes de rendement et elles permettent plus de régularité, notamment au niveau des qualités nutritives des céréales. Elles peuvent également s’avérer plus résistantes à la concurrence de certaines adventices comme le vulpin.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EMais cette année, faute de débouchés et en raison de conditions météorologiques défavorables, Thierry n'a pas pu semer de blé de pays :\u003Cem\u003E « Aujourd'hui, économiquement, c'est compliqué. Il y a quand même un problème de débouché. Je constate que l’industrie ne veut pas travailler avec ces variétés et ne les valorise pas. »\u003C\/em\u003E\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EUne commercialisation à destination locale forte\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EL’enjeu actuel concernant les variétés paysannes cultivées sur la ferme est leur valorisation. Avec Graines de Noé, il travaille sur un projet de filière orge-brassicole paysanne. Il cultive 4 hectares d'orge de Haute-Loire, qui devraient normalement être maltés à Dijon. L'idée est de travailler avec des brasseurs locaux, principalement de Côte d'Or. A terme, Thierry souhaiterait ne plus être dépendant des prix des marchés céréaliers et des coopératives en circuit long pour être plus résilient et travailler à un juste prix, fixé selon ses coûts de production et non les cours des marchés internationaux.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EPour l’ensemble de ses productions, Thierry essaye de favoriser les opportunités de commercialisation locales reposant davantage sur l’entraide et la solidarité entre les différents intermédiaires, même si économiquement, il est conscient de ne pas toujours maximiser ses profits. Il vend notamment son orge en mélange avec des légumineuses à un négociant qui travaille avec des éleveurs régionaux. En faisant reposer ses relations commerciales sur la confiance, les moulins ou les négociants avec qui il travaille peuvent par exemple se montrer plus arrangeants si les récoltes d’une année sont moins bonnes.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003ECréer de la plus-value à moindre coût : la culture de légumes de plein champ\u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ELa ferme de Thierry a la particularité d’avoir des terres d’une qualité très hétérogène. Les sols vont du limoneux argileux à des sols très calcaires avec la roche à 5cm du sol. Pour rentabiliser au mieux les sols les plus fertiles, Thierry a développé la culture de légumes de plein champ : \u003Cem\u003E« J'ai commencé dans le métier, j'avais que 60 hectares, donc il fallait que j'aie une culture qui fasse un plus de valeur ajoutée. Je suis assez vite venu à faire de la pomme de terre… ».\u003C\/em\u003E Aujourd’hui, la production de légumes occupe environ 3% de la SAU et correspond à 15 à 20% du chiffre d’affaires réalisé par Thierry. Il cultive majoritairement des pommes de terre (1,5 ha), des carottes (environ 50 ares), des oignons (environ 30 ares) qu’il vend en demi-gros ou en gros et qu’il commercialise via des magasins de producteurs (Multiferm, Esprit Paysan) situés à Langres et proche de Dijon, via Plat’o Bio à la restauration collective. Il produit aussi de l'ail, des oignons, des échalotes, des betteraves rouges, des panais et des melons en été.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003EThierry commence également à réfléchir à la transmission de son activité. Il souhaiterait que sa ferme reste en agriculture biologique et soit reprise par quelqu’un qui poursuive les projets mis en place ces dernières années, tout en apportant des innovations qui permettront de faire face aux difficultés nouvelles du monde paysan.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Ch4 class=\"wp-block-heading\"\u003EDéveloppement filière semences paysannes AB \u003C\/h4\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cp\u003ECette fiche a été réalisé grâce au projet « développement filière semences paysannes AB » qui vise à développer la résilience des filières grandes cultures bio dans un contexte de changement climatique et de protection de la ressource en eau à travers le développement des semences paysannes et leurs valorisations par la filière. Ce projet est porté par Bio en Grand-Est en partenariat avec : l’ARDEAR Grand Est (Association pour le développement de l’emploi Agricole et Rural) et l’ESPOL (Ecole Européenne de Sciences Politiques et Sociale). Il est réalisé avec le concours financier de l’Agence de l’eau Seine-Normandie.\u003C\/p\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E\u003Cbr\/\u003E","_order":"0","_date":"2024-06-17 10:18:12","featured_image":{"url":"https:\/\/rsfp.localhost\/wp-content\/uploads\/2024\/06\/recolte-des-carottes-pdf-scaled.jpg","base64":{"r16_9":"11c18af5f9608c12da276ebb549b0838-r16_9","r1920_1080":"11c18af5f9608c12da276ebb549b0838-r1920_1080","r4_3":"11c18af5f9608c12da276ebb549b0838-r4_3","r10_6":"11c18af5f9608c12da276ebb549b0838-r10_6","r155_148":"11c18af5f9608c12da276ebb549b0838-r155_148"}},"farm_address":"","farm_in_transmission":"","farm_to_transmit":"","general_introduction":"Thierry est paysan sur une ferme en grandes cultures de 110 hectares et cultive une importante diversité de céréales, de protéagineux et de légumes de plein champ. Fils de paysan, il a travaillé à la Poste pendant 14 ans avant de revenir à l’agriculture en 1999.","general_subtitle":"","identity_area":"110 hectares","identity_commercialization":"","identity_commercializations":["Légumes : Vente directe, magasins de producteurs, association de producteurs","Céréales : Meuniers, négociant local"],"identity_diagrams":"","identity_label":"agriculture_biologique","identity_livestock":"","identity_location":"Choilley-Dardenay (Haute-Marne)","identity_number_of_people":"1","knowledge_acquisitions":[["1999","Installation"],["2013","Conversion bio"]],"knowledge_diagrams":[["Céréales","106-107 ha","96"],["Légumes plein champ","3-4 ha","4"]],"knowledge_installation_period":"\u003Cp\u003E« Je me suis installé en 1999, après avoir travaillé pendant 14 ans à la poste. Sur le principe, je n'ai aucune formation agricole. Mais j'ai travaillé sur la ferme avec mon père depuis que je suis gamin. Mon père a travaillé jusqu'à 78 ans avec mon aide et celle de ma sœur et mon beau-frère. »\u003C\/p\u003E","knowledge_knowledge_ap":"","knowledge_testimony":"","knowledge_viabilitys":["**Chiffre d’affaires actuel et évolution :** 100 à 150 000 €","**Charges :** 80 à 100 000 €"],"knowledge_vivabilitys":["**Répartition des tâches :** 1\/3 légumes, 2\/3 céréales","**Horaires :** Variables, entre 20 et 70h par semaine","**Congés :** Possible, à condition de bien s’organiser"],"medias_gallery":"903","medias_video":"","medias_video_link":"","relationships_farm":"899","relationships_operation":"100","relationships_structure":"372","stage_opentostage":"","stage_opentovisit":"visite_libre","footnotes":"","hide_page_title":"","geography":[{"term_id":"58","name":"Haute-Marne","slug":"52-haute-marne","term_group":"0","term_taxonomy_id":"58","taxonomy":"geography","description":"","parent":"54","count":"3","filter":"raw"}],"production":[{"term_id":"150","name":"Céréales","slug":"cereales","term_group":"0","term_taxonomy_id":"150","taxonomy":"production","description":"","parent":"0","count":"4","filter":"raw"},{"term_id":"136","name":"Cultures de plein champ","slug":"cultures-de-plein-champ","term_group":"0","term_taxonomy_id":"136","taxonomy":"production","description":"","parent":"0","count":"1","filter":"raw"},{"term_id":"140","name":"Semences","slug":"semences","term_group":"0","term_taxonomy_id":"140","taxonomy":"production","description":"","parent":"0","count":"3","filter":"raw"}],"thematic":[{"term_id":"4","name":"Autonomie","slug":"autonomie","term_group":"0","term_taxonomy_id":"4","taxonomy":"thematic","description":"L’autonomie est à la fois la capacité d’être maître de ses choix et la possibilité d’exercer cette capacité.","parent":"0","count":"15","filter":"raw"},{"term_id":"268","name":"Autonomie semencière","slug":"autoproduction-de-semences","term_group":"0","term_taxonomy_id":"268","taxonomy":"thematic","description":"Produire ses propres semences permet d'une part de s'affranchir des firmes semencières et de mieux maîtriser ses charges et ses productions. D'autre part, cela peut permettre de cultiver des variétés plus locales et\/ou rustiques, d'avoir des variétés adaptées à son territoire et de participer ainsi au maintien du patrimoine génétique de l'agriculture et à la biodiversité locale.","parent":"4","count":"9","filter":"raw"},{"term_id":"6","name":"Développement local","slug":"developpement-local","term_group":"0","term_taxonomy_id":"6","taxonomy":"thematic","description":"Pour le réseau de l’Agriculture paysanne, être paysan.ne, c’est s’inscrire au cœur d’un projet de territoire. C’est aussi contribuer à la dynamique rurale.","parent":"0","count":"8","filter":"raw"},{"term_id":"8","name":"Qualité","slug":"qualite","term_group":"0","term_taxonomy_id":"8","taxonomy":"thematic","description":"La fonction première de l’agriculture est la production de denrées alimentaires en quantité et qualité suffisantes.","parent":"0","count":"15","filter":"raw"},{"term_id":"3","name":"Travail avec la nature","slug":"travail-avec-la-nature","term_group":"0","term_taxonomy_id":"3","taxonomy":"thematic","description":"Le thème « Travail avec la Nature » est fondamental en Agriculture paysanne, car il inclut le maintien de la biodiversité cultivée et naturelle, la gestion des intrants et de la fertilité des sols, la protection et la gestion quantitative et qualitative de la ressource en eau, la gestion des risques de pollutions ainsi que la contribution des systèmes de production agricole au bilan GES et à l’atténuation des changements climatiques, sans oublier la gestion des espaces et des paysages.","parent":"0","count":"17","filter":"raw"}],"permalink":"https:\/\/rsfp.localhost\/directory\/entre-varietes-paysannes-et-legumes-de-plein-champ\/"}